{
  "rows": 100,
  "os": "0",
  "page": "1",
  "total": "18345",
  "projects": {
    "P167357": {
      "id": "P167357",
      "projectfinancialtype": "OTHER",
      "project_name": "Support to Regional Knowledge Capacity",
      "url": "http://projects.worldbank.org/P167357?lang=en",
      "countryname": "Africa"
    },
    "P164520": {
      "id": "P164520",
      "projectfinancialtype": "OTHER",
      "project_name": "Sustainable Agricultural Intensification and Food Security Project",
      "url": "http://projects.worldbank.org/P164520?lang=en",
      "countryname": "Republic of Rwanda"
    },
    "P165782": {
      "id": "P165782",
      "projectfinancialtype": "IDA",
      "project_name": "Samoa Climate Resilient Transport Project",
      "url": "http://projects.worldbank.org/P165782?lang=en",
      "project_abstract": {
        "cdata": "The development objective of the Climate Resilient Transport Project for Samoa is to improve the climate resilience of Samoa’s road network and in the event of an eligible crisis or emergency, to provide an immediate response to the eligible crisis or emergency. The project comprises of four components. The first component, sectoral and spatial planning tools involves technical assistance (TA) that will improve the way that climate change is addressed in Samoa’s road sector and allows for the financing of updates to analytical and sector planning tools to enable policymakers to make informed decisions based on the most accurate and up‐to‐date information available. The second component, climate resilient infrastructure solutions involves feasibility studies, design, and construction of identified priority road assets to improve their resilience to climate‐related hazards and or events. It consists of following sub-components: (i) carrying out of activities to improve climate resilience of the western section of the west coast road between Malua and Faleolo, including supervision activities required for such work; (ii) supporting the assessment, design, construction, and supervision activities in relation to the slope protection and stabilization and drainage works on the East Coast road to reduce landslip and rockfall hazards and the related risks to the road assets and road users; (iii) supporting the assessment, design, construction, and supervision activities to improve and or replace bridges, culverts, and fords on Upolu and Savai’i, including but not limited to, the replacement of the Afega Bridge and the Lano Ford Crossing; and (iv) conducting feasibility studies for upgrading the Alafa’alava road. The third component, strengthening the enabling environment will provide funding to support institutional and regulatory reforms for road sector asset management and "
      },
      "countryname": "Samoa"
    },
    "P162246": {
      "id": "P162246",
      "projectfinancialtype": "IBRD",
      "project_name": "Macedonia Social Services Improvement Project",
      "url": "http://projects.worldbank.org/P162246?lang=en",
      "project_abstract": {
        "cdata": "The development objective of the Social Services Improvement Project for Macedonia is to expand access to and improve the quality of social services, including preschool services, for vulnerable groups. The project comprises of three components. The first component, promoting social inclusion through improved access to social benefits and services objective is to strengthen the overall social protection delivery system for improved services by existing social assistance recipients and by vulnerable groups. The second component, expanding the access to and improving of the quality of preschool services will focus on improving access to quality early childhood education and care (ECEC) services, in particular for children from socially disadvantaged backgrounds (that is, poor children, children with disabilities, and Roma children). The third component, project management, monitoring and evaluation will support the day‐to‐day management of project implementation and the monitoring and evaluation (M and E) of its objectives and outcomes."
      },
      "countryname": "Macedonia, former Yugoslav Republic of"
    },
    "P164356": {
      "id": "P164356",
      "projectfinancialtype": "OTHER",
      "project_name": "ESV:Addressing Non-Communicable Diseases",
      "url": "http://projects.worldbank.org/P164356?lang=en",
      "countryname": "Republic of El Salvador"
    },
    "P163424": {
      "id": "P163424",
      "projectfinancialtype": "IDA",
      "project_name": "Chad First Programmatic Economic Recovery and Resilience Grant",
      "url": "http://projects.worldbank.org/P163424?lang=en",
      "project_abstract": {
        "cdata": "The development objectives of First Economic Recovery and Resilience Development Policy Operation Project for Chad and pillars are to (1) enhance fiscal risk management; (2) improve oil revenue transparency and management; (3) promote resilience and economic diversification in key real sectors; and (4) increase social protection for the poor and vulnerable. The series has been designed to leverage and complement ongoing and planned World Bank projects and Technical Assistance (TA) activities across the four pillars, in the areas of resources mobilization and State-owned Enterprise (SOE) management, agriculture, and social protection This programmatic series will also help catalyze private investment through improving the investment climate and creating opportunities in key sectors of the economy. With the support of this operation, the government intends to promote the transparency and effectiveness of its fiscal policy through the establishment of a functional oil revenue management mechanism."
      },
      "countryname": "Republic of Chad"
    },
    "P164563": {
      "id": "P164563",
      "projectfinancialtype": "IDA",
      "project_name": "Niger Refugees and Host Communities Support Project",
      "url": "http://projects.worldbank.org/P164563?lang=en",
      "countryname": "Republic of Niger"
    },
    "P164748": {
      "id": "P164748",
      "projectfinancialtype": "IDA",
      "project_name": "Chad - Refugees and Host Communities Support Project",
      "url": "http://projects.worldbank.org/P164748?lang=en",
      "project_abstract": {
        "cdata": "The objectives of the Refugees and Host Communities Support Project are to improve access of refugees and host communities to basic services, livelihoods, and safety nets, and strengthen country systems to manage refugees. There are four components to the project, the first component being improving access to basic services. This component will support improved access to basic services, particularly health and education, with investments to rehabilitate or build new public service infrastructure in targeted areas, and to manage operation of the facilities.  The second component is the Improving resilience of households. Activities under component two will focus on the expansion of Chad’s social protection system to include poor and vulnerable refugee and host community households in selected areas. This component seeks to provide more targeted assistance to improve the resilience of the poorest/most vulnerable households through cash assistance (sub-component 2.1) and productive measures (sub-component 2.2). All activities will be targeted at the household level, utilizing a combination of targeting approaches. The third component is the strengthening country systems to support refugees and host communities. This component will finance investments aimed at strengthening government systems to manage current and future refugee situations, with a focus on two main areas: (a) enhancing CNARR’s capacity to carry out its institutional mandate; and (b) improving social protection systems. Finally, the fourth component is the project management. This component will finance technical and operational assistance in day-to-day coordination, procurement, financial management, safeguards management, citizen engagement, routine M&E, as well as enhanced M&E in insecure geographic areas of the project. This component will include support to the project implementing unit (CFS) with sal"
      },
      "countryname": "Republic of Chad"
    },
    "P165655": {
      "id": "P165655",
      "projectfinancialtype": "OTHER",
      "project_name": "FOREST DEPENDENT COMMUNITIES CAPACITY BUILDING ON REDD+",
      "url": "http://projects.worldbank.org/P165655?lang=en",
      "countryname": "Africa"
    },
    "P168167": {
      "id": "P168167",
      "projectfinancialtype": "OTHER",
      "project_name": "Supporting Critical Infrastructure Resilience and Disaster-Risk Awareness in Turkey",
      "url": "http://projects.worldbank.org/P168167?lang=en",
      "countryname": "Republic of Turkey"
    },
    "P164090": {
      "id": "P164090",
      "projectfinancialtype": "IDA",
      "project_name": "Additional Financing Electricity Access Expansion Project",
      "url": "http://projects.worldbank.org/P164090?lang=en",
      "project_abstract": {
        "cdata": "The development objective of Electricity Access Expansion Project for Niger is to increase access to electricity in the territory. This restructuring seeks Additional Financing (AF) to scale up the development effectiveness of a well performing parent project by: (a) financing a new transmission component to address the bottlenecks in the transmission systems in Niamey; (b) delivering additional results through the financing of additional infrastructure that will expand access in both urban and rural areas; and (c) further strengthening institutional capacity to improve power sector planning. The project requires the extension of the closing date from December 31, 2021, to December 31, 2023, to allow sufficient time to implement the additional activities. The disbursement estimates and schedule, implementation schedule, and Results Framework will also be revised in line with the new activities and closing date extension. The safeguards instruments were updated to cover the new component and activities that are financed by the proposed AF and other donors."
      },
      "countryname": "Republic of Niger"
    },
    "P161238": {
      "id": "P161238",
      "projectfinancialtype": "IDA",
      "project_name": "Land Registration and Property Valuation Project",
      "url": "http://projects.worldbank.org/P161238?lang=en",
      "project_abstract": {
        "cdata": "The development objective of the Land Registration and Property Valuation Project for Moldova is to improve the quality and transparency of the land administration and property valuation systems.The project consists of four components. 1) First Property Registration will support the first registration of public and private land in Moldova and strengthen the data quality for records already in the land register. This component will also organize mandatory public displays and public awareness campaigns to ensure citizens are engaged and aware of the procedures, activities and benefits during first property registration.Additionally, a comprehensive Grievance Redress Mechanism (GRM) will be set up at Cadastru to monitor feedback received from beneficiaries and provide a formal avenue to appeal. The component consists of three subcomponents: (i) systematic registration of private land—including implementation of public displays, public awareness campaigns and a grievance mechanism; (ii) systematic registration of public land; and (iii) improvement of the quality and reliability of the cadastre data; 2) Property valuation will support extending mass valuation to incorporate those properties not currently included and to carry out selected revaluation of properties to help improve the transparency of the property market and keep the property valuation system current and usable through inter alia: (i) initial valuation of properties; (ii) revaluation of properties which have not been revalued since 2008; and (iii) setting up of a property valuation infrastructure and an independent appeals system to challenge valuations; 3) Land administration system strengthening will support the strengthening of the land sector in Moldova by facilitating policy dialogue and conducting a review of the existing institutional and regulatory frameworks, proposing improvement where possible. It"
      },
      "sectorcode": "BH,BZ",
      "countryname": "Republic of Moldova"
    },
    "P161867": {
      "id": "P161867",
      "projectfinancialtype": "IDA",
      "project_name": "Tuvalu Fourth Development Policy Operation",
      "url": "http://projects.worldbank.org/P161867?lang=en",
      "project_abstract": {
        "cdata": "The development policy operation (DPO) of US$7.5 million equivalent is the second of a programmatic series of two DPOs. Building on the first DPO, the operation continues to support the reform agenda of the Government of Tuvalu (GoT) in the critical areas of: (i) improving health and education service delivery; and (ii) building macroeconomic sustainability. These two areas are central to the GoT’s National Strategy for Sustainable Development (NSSD) or Te Kakeega III (TKIII), and to the Regional Partnership Framework (RPF) for nine small Pacific Island Countries FY2017‐FY2022 including Tuvalu. The DPO is part of a coordinated budget support mechanism through which Australia, New Zealand, the Asian Development Bank (ADB), and the European Union (EU) also provide budget support. The DPO focuses on improving the delivery of education and health services and improving macroeconomic stability. The reforms under the first pillar, improving social service delivery, are focused on improving longer‐term education outcomes through supporting improved early childhood education and care (ECCE); and supporting improved health sector outcomes through reducing risk factors for non‐communicable diseases (NCDs). The reforms under the second pillar of the operation aim at improving macroeconomic stability through strengthening the investment management of the country’s reserve assets; improving the costing and budgeting for public sector wage‐bill decisions; and operationalizing the framework for banking oversight. Financing provided through this operation will continue to directly support the maintenance of fiscal buffers and meet Tuvalu’s long‐term financing needs. The operation will also sustain the reform momentum built throughout the previous operations in the current and the previous programmatic series of DPOs. This second operation of a programmatic series is expected to suppo"
      },
      "countryname": "Tuvalu"
    },
    "P166115": {
      "id": "P166115",
      "projectfinancialtype": "IDA",
      "project_name": "Benin Second Fiscal Reform and Growth DPF",
      "url": "http://projects.worldbank.org/P166115?lang=en",
      "project_abstract": {
        "cdata": "The fiscal reform and growth development policy financing (DPF) series aims at supporting the government’s effort to implement its government action plan (GAP) over the period 2016-2021. The operation continues supporting the reforms started under the same the two pillars of the first operation of this DPF series, with the inclusion of a third pillar on social services. The first pillar continues to focus on strengthening fiscal management. The second pillar aims at enhancing agricultural productivity through value addition and improving power sector’s financial viability. This operation entails two important changes with respect to the previous operation of this DPF series. The first is that a third pillar supporting a more equitable provision of education and health care services has been introduced. The inclusion of a third pillar reflects the results of the Benin systematic country diagnostic approved in January 2018 and the renewed commitment of authorities in this area. The second change in the operation is that it will include both an IDA Credit and an IDA policy-based guarantee (PBG). These two changes do not modify, and rather increase, the rationale for WBG support, which is to support the implementation of the GAP and the program for growth and sustainable development (PC2D). The  project is fully anchored in the World Bank Group’s maximizing financing for development (MFD) approach. The reforms in both fiscal policy and social services should also help encourage private sector participation as macroeconomic as well as fiscal stability and human capital are key factors for firms’ investment and productivity."
      },
      "sectorcode": "EP,HG,LZ,BC,AB",
      "countryname": "Republic of Benin"
    },
    "P166425": {
      "id": "P166425",
      "projectfinancialtype": "IDA",
      "project_name": "MG - Second Inclusive and Resilient Growth DPO",
      "url": "http://projects.worldbank.org/P166425?lang=en",
      "project_abstract": {
        "cdata": "This program document is for a second inclusive and resilient growth development policy operation (DPO) for Madagascar. The development objective of this programmatic operation is to tackle the microfoundations of inclusive and resilient growth by (i) strengthening the resilience of individuals against shocks; and (ii) creating an enabling environment for economic opportunities in rural communities. This Inclusive and resilient growth DPO series helps Madagascar tackle one of its key challenges today ‐ ensuring that the poor can benefit more from the country’s continuing improved macroeconomic prospects: (i) The first pillar seeks to build the foundations for resilience at the individual and household level; and (ii) The second pillar focuses on enabling rural inclusion, by supporting economic opportunities in local communities."
      },
      "countryname": "Republic of Madagascar"
    },
    "P166763": {
      "id": "P166763",
      "projectfinancialtype": "IDA",
      "project_name": "DRC - Gender Based Violence Prevention and Response Project",
      "url": "http://projects.worldbank.org/P166763?lang=en",
      "project_abstract": {
        "cdata": "The objectives of the Gender-Based Violence Prevention and Response Project are to increase in targeted Health Zones: (i) the participation in Gender-Based Violence (GBV) prevention programs; (ii) the utilization of multi-sectoral response services for survivors of GBV; and (iii) in the event of an Eligible Crisis or Emergency, to provide immediate and effective response to said Eligible Crisis or Emergency. There are four components to the project, the first component being gender-based violence prevention and integrated support for survivors at community level. The project will support the delivery of an integrated package of prevention of GBV and targeted assistance to survivors at the community level while promoting gender equality, behavioral change and violence prevention in the targeted health zones. The second component is the response to gender-based violence. Complementing GBV prevention activities and the immediate support for groups most at risk of GBV, put in place at community level, the project will also strengthen front-line service provision for survivors with a strong focus on improving: (a) multi-sectoral response for the most complex cases and; (b) the quality of medical services. Building on the experience of the GL GBV project and the challenges in operationalizing activities with the health sector, the project will strengthen service provision through integrated Centers of Excellence (CoE) with a focus on outreach activities and supporting de-centralized One Stop Centers at Health Zone level. The project will also invest in targeted capacity building of the health sector to bring medical services for survivors of GBV closer to communities. This component includes two subcomponents: support for existing integrated centers of excellence, and strengthening the health sector response to GBV. The third component is the support to policy development, "
      },
      "sectorcode": "HG,SG,HQ,SA",
      "countryname": "Democratic Republic of the Congo"
    },
    "P167278": {
      "id": "P167278",
      "projectfinancialtype": "IDA",
      "project_name": "Benin Second Fiscal Reform and Growth PBG",
      "url": "http://projects.worldbank.org/P167278?lang=en",
      "countryname": "Republic of Benin"
    },
    "P161541": {
      "id": "P161541",
      "projectfinancialtype": "IDA",
      "project_name": "Skills and Employment for Tongans",
      "url": "http://projects.worldbank.org/P161541?lang=en",
      "project_abstract": {
        "cdata": "The objective of the Skills and Employment for Tongans Project is to improve opportunities for secondary school progression and facilitate the transition to jobs in the domestic and overseas labor markets for Tongans. There are four components to the project, the first component being Conditional cash transfer program for secondary school enrolment and attendance. Component one will incentivize secondary school progression and completion through the provision of cash transfers. It will address the financial constraints poor and vulnerable households face in access and retention and will provide the necessary motivation for students to stay in school. The guiding principle of this component will be to provide the right incentive for these households to both encourage secondary school enrolment and ensure regular attendance through to completion. The project will fund both the TA required to establish the cash transfer program and the funds required for the transfers. This component includes two subcomponents: technical assistance required to establish CCT, and cash transfers and bonus payments. The second component is the strengthening TVET provision. Component two aims to strengthen the provision of TVET in Tonga to support the skills development of Tongans and make them more competitive in the global and domestic labor market. The goal is to improve TVET services across different levels within the education and skills system of Tonga, including the Government, employers, training providers, the quality assurance system through the TNQAB, and most importantly, the trainees or students. This component includes three subcomponents: improving the quality of TVET, TVET student support funds, and strengthening governance of the TVET sector. The third component is the enhancing opportunities for labor migration. Component three will enhance opportunities for Tongans to acce"
      },
      "sectorcode": "ES,EW,SA,SG",
      "countryname": "Kingdom of Tonga"
    },
    "P162166": {
      "id": "P162166",
      "projectfinancialtype": "OTHER",
      "project_name": " Monitoring Post Ebola Recovery Funds: A Focus on Service Delivery",
      "url": "http://projects.worldbank.org/P162166?lang=en",
      "projectinfo": "<![CDATA[<Project><LangCode>AR</LangCode><ProjectName> مراقبة الأموال  المخصصة للتعافي في أعقاب وباء الإيبولا: تركيز على تقديم الخدمات</ProjectName></Project><Project><LangCode>ES</LangCode><ProjectName>Fondos para el Seguimiento de la Recuperación después del Ébola: Enfoque en la Prestación de Servicios</ProjectName></Project><Project><LangCode>FR</LangCode><ProjectName>Contrôle des fonds pour la reconstruction après l’épidémie d’Ebola : priorité à la prestation de services</ProjectName></Project><Project><LangCode>PR</LangCode><ProjectName>Monitorizar os Fundos de Recuperação Pós-ébola: Enfoque na Prestação de Serviços</ProjectName></Project><Project><LangCode>RS</LangCode><ProjectName>Мониторинг фондов восстановления районов, пострадавших от эпидемии эбола: в центре внимания - оказание услуг</ProjectName></Project><Project><LangCode>ZH</LangCode><ProjectName>监测埃博拉疫情后恢复工作的基金：聚焦服务提供</ProjectName></Project>]]>",
      "countryname": "Republic of Sierra Leone"
    },
    "P165346": {
      "id": "P165346",
      "projectfinancialtype": "OTHER",
      "project_name": "JSDF: Community-based Social Service Delivery Project",
      "url": "http://projects.worldbank.org/P165346?lang=en",
      "sectorcode": "SG,SA",
      "countryname": "Ukraine"
    },
    "P167532": {
      "id": "P167532",
      "projectfinancialtype": "OTHER",
      "project_name": "Sint Maarten Hospital Resiliency & Preparedness Project",
      "url": "http://projects.worldbank.org/P167532?lang=en",
      "countryname": "Sint Maarten"
    },
    "P159954": {
      "id": "P159954",
      "projectfinancialtype": "OTHER",
      "project_name": "Development Support for Tanzania Statistics",
      "url": "http://projects.worldbank.org/P159954?lang=en",
      "projectinfo": "<![CDATA[<Project><LangCode>AR</LangCode><ProjectName>المساندة الإنمائية للإحصاء في تنزانيا</ProjectName></Project><Project><LangCode>ES</LangCode><ProjectName>Apoyo para el Desarrollo del Sistema Estadístico de Tanzanía</ProjectName></Project><Project><LangCode>FR</LangCode><ProjectName>Soutien au renforcement des capacités statistiques de la Tanzanie</ProjectName></Project><Project><LangCode>PR</LangCode><ProjectName>Apoio ao Desenvolvimento das Estatísticas na Tanzânia</ProjectName></Project><Project><LangCode>RS</LangCode><ProjectName>Танзания: Содействие развитию статистической системы</ProjectName></Project><Project><LangCode>ZH</LangCode><ProjectName>支持坦桑尼亚统计事业发展</ProjectName></Project>]]>",
      "sectorcode": "SG,AK,BC",
      "countryname": "United Republic of Tanzania"
    },
    "P163969": {
      "id": "P163969",
      "projectfinancialtype": "OTHER",
      "project_name": "BASIC HEALTHCARE PROVISION FUND PROJECT (HUWE PROJECT)",
      "url": "http://projects.worldbank.org/P163969?lang=en",
      "countryname": "Federal Republic of Nigeria"
    },
    "P161304": {
      "id": "P161304",
      "projectfinancialtype": "OTHER",
      "project_name": "Sudan Sustainable Natural Resources Management Project (SSNRMP) Additional Financing (Phase 2)",
      "url": "http://projects.worldbank.org/P161304?lang=en",
      "project_abstract": {
        "cdata": "The development objective of Additional Financing of Sustainable Natural Resources Management Project for Sudan is to increase the adoption of sustainable land and water management practices in targeted landscapes. This project has three components. 1) The first component, Institutional and Policy Framework, finances technical assistance, workshops, goods, services and operational costs to build or strengthen national, state and local level capacities to strengthen policy and regulatory frameworks, remove critical knowledge barriers, and develop an enabling environment for the on-the ground activities. 2) The second component, Community based sustainable management of rangelands, forests and biodiversity, finances technical assistance, training, investments, goods, works, services and operational costs related to the promotion of wider adoption of community-based Sustainable Land and Water Management (SLWM) practices in forests and rangelands in the targeted communities. 3) The third component, Project Management, Monitoring and Evaluation, consists of technical assistance, operational costs, goods, services for the monitoring and evaluation."
      },
      "countryname": "Republic of the Sudan"
    },
    "P167675": {
      "id": "P167675",
      "projectfinancialtype": "OTHER",
      "project_name": "Finance for Jobs II Additional Financing",
      "url": "http://projects.worldbank.org/P167675?lang=en",
      "project_abstract": {
        "cdata": "The objective of the Additional Financing (AF) of the Second Finance for Jobs Project is to test the effectiveness of selected financial interventions in incentivizing private sector investment and job creation. The AF of US$5 million will be financed as a part of the Private Sector Enhancement Facility (PSEF) initiative under Pillar 2 of the FY18-21 Assistance Strategy for the West Bank and Gaza. The AF will help to scale up the Investment Co-Financing Facility (ICF) component (component two) of the F4J II project and finance eligible job-creating investment opportunities identified from the private sector. The AF could finance proposals received through the recent ICF call for proposals completed in April 2018, or from future calls for proposals as needed. The ICF is a risk-sharing facility that provides co-financing to commercially viable private sector investments that would otherwise not proceed due to the high risk fragile, conflict, and violence (FCV) environment. The AF is timely to capitalize on the strong demand from the private sector for risk-sharing co-financing provided by the ICF component, while also operationalizing the World Bank Group’s Maximizing Finance for Development (MFD) agenda and the FY18-21 Assistance Strategy for the West Bank and Gaza."
      },
      "countryname": "West Bank and Gaza"
    },
    "P167726": {
      "id": "P167726",
      "projectfinancialtype": "OTHER",
      "project_name": "Gaza Emergency Cash for Work and Self-Employment Support",
      "url": "http://projects.worldbank.org/P167726?lang=en",
      "project_abstract": {
        "cdata": "The development objective of Gaza Emergency Cash for Work and Self-Employment Support Project for West Bank and Gaza is to provide target youth in Gaza with short‐term income support and increased access to internet‐enabled self-employment opportunities. This project has three components. 1) The first component, Cash for Work, aims to provide cash for work sub‐grants to selected NGOs to implement cash for work subprojects employing target youth. 2) The second component, Internet‐enabled self‐employment, aims to provide e‐work sub‐grants to selected service providers to provide e‐work support (skills training and on‐the‐job support) to target youth. 3) The third component, Project Management, Monitoring and Evaluation, aims to strengthen the NGO development center’s (NDC’s) capacity for project management, monitoring and evaluation through financing of office equipment, consultants’ services, including audit, training, and incremental operating."
      },
      "sectorcode": "SG,SA",
      "countryname": "West Bank and Gaza"
    },
    "P159547": {
      "id": "P159547",
      "projectfinancialtype": "IDA",
      "project_name": "Nepal Fourth Financial Sector Stability Credit DPC4",
      "url": "http://projects.worldbank.org/P159547?lang=en",
      "project_abstract": {
        "cdata": "This is the fourth operation in a series of Development Policy Credit (DPC) operations with thedevelopment objective of supporting the Government of Nepal’s (GoN) financial sector medium-termreform to reduce the vulnerability of the banking sector and increase its transparency. This program document describes the Fourth Financial Sector Stability Development Policy Credit (DPC4) to the GoN, in the amount of SDR 71.1 million (US$100 million equivalent). The initial IDA Financial Sector Stability Credit approved in June 2013, was a stand-alone single tranche credit in the amount of USD 30 million equivalent). The second and third credits (each in the amount of USD 100 million equivalent, and approved in June 2015 and March 2017, respectively), were designed in a programmatic series of three operations. The series has four pillars: (a) enhancing financial sector development; (b) restructuring and consolidating the financial system; (c) strengthening the legal and regulatory framework; and (d) enhancing the governance and transparency of the banking system.The proposed operation is consistent with the Country Partnership Strategy (CPS) for FY2014–2017 that acknowledges the persistent financial sector weakness and the risk it poses to macroeconomic stability and economic growth. The Performance and Learning Review (PLR, FY2017) of the CPS also acknowledges the progress made through the series of DPCs, particularly in addressing the capital adequacy of state-owned banks, strengthening inspection and compliance, ensuring overall financial sector stability and contributing to access to finance. The Systematic Country Diagnostic (FY2018) highlights financial sector stability and inclusion as important aspects for broader economic growth and poverty reduction. The operation was prepared in close collaboration with the International Finance Corporation (IFC), the International M"
      },
      "countryname": "Nepal"
    },
    "P166413": {
      "id": "P166413",
      "projectfinancialtype": "OTHER",
      "project_name": "Myanmar RBF for Off-grid Solar",
      "url": "http://projects.worldbank.org/P166413?lang=en",
      "countryname": "Republic of the Union of Myanmar"
    },
    "P163857": {
      "id": "P163857",
      "projectfinancialtype": "OTHER",
      "project_name": "Somalia Urban Resilience Project",
      "url": "http://projects.worldbank.org/P163857?lang=en",
      "sectorcode": "BH,TI,SA",
      "countryname": "Somali Democratic Republic"
    },
    "P165300": {
      "id": "P165300",
      "projectfinancialtype": "IBRD",
      "project_name": "Support to the Bogota Metro Line 1 Section 1 Project - (Series 1)",
      "url": "http://projects.worldbank.org/P165300?lang=en",
      "project_abstract": {
        "cdata": "The development objective of Support to the First Bogota Metro Line Section One Project for Colombia is to improve access to jobs and quality transit for public transport users in the area of influence of the Bogota Metro Line 1, Section 1 (PLMB). This project has two components. 1) The first component, Detailed Designs, initial construction works, including inter alia, civil works related to ground improvement and compacting for the rail yard, and initial pilling installation for the viaduct, and the works supervision contract for the Design‐Finance‐Build‐Operate‐Maintain‐Transfer (DFBOMT) contract. 2) The second component, Institutional and Policy Strengthening, includes strengthening the Borrower’s capacity through inter alia, carrying out of technical studies as needed for the implementation of the PLMB, including studies for the integration of the PLMB with the Integrated Public Transit System (SITP) (operational design, subsidy requirements, fare collection, among others), transit oriented development and land value capture instruments, detailed assessments of Greenhouse Gases (GHG) emissions, local pollutants, noise and vibrations, and institutional strengthening of the Bogota metro company (EMB) and Bogota’s mobility sector, concerns for the security and safety of women in public transport, hiring of technical consultants and other consultants to support safeguard and fiduciary matters, and training."
      },
      "countryname": "Republic of Colombia"
    },
    "P167368": {
      "id": "P167368",
      "projectfinancialtype": "OTHER",
      "project_name": "Emergency Income Support and Training Project",
      "url": "http://projects.worldbank.org/P167368?lang=en",
      "sectorcode": "SG,EW,SA",
      "countryname": "Sint Maarten"
    },
    "P164780": {
      "id": "P164780",
      "projectfinancialtype": "IDA",
      "project_name": "Central Asia Hydrometeorology Modernization Project (CAHMP) Additional Financing",
      "url": "http://projects.worldbank.org/P164780?lang=en",
      "project_abstract": {
        "cdata": "The development objective of the Central Asia Hydrometeorology Modernization Project (CAHMP) is to improve the accuracy and timeliness of hydromet services in Central Asia, with particular focus on Kyrgyz Republic and Republic of Tajikistan. The additional financing (AF) of CAHMP will not trigger involuntary resettlement as there is no involuntary land acquisition or negative impact on assets.  CAHMP will provide positive social benefits by increasing the volume and quality of hydrometeorological information and early warning services.  The AF will directly support both the public and critical economic sectors with hydrometeorological service providers.  This project will be extended by three years with the closing date of the project being March 31, 2021."
      },
      "sectorcode": "CI,BZ",
      "countryname": "Central Asia"
    },
    "P166324": {
      "id": "P166324",
      "projectfinancialtype": "IBRD",
      "project_name": "Integrated Land Administration System - Additional Financing",
      "url": "http://projects.worldbank.org/P166324?lang=en",
      "countryname": "Republic of Croatia"
    },
    "P167597": {
      "id": "P167597",
      "projectfinancialtype": "OTHER",
      "project_name": "Strengthening cash planning and execution",
      "url": "http://projects.worldbank.org/P167597?lang=en",
      "sectorcode": "CS,BC",
      "countryname": "Republic of Kosovo"
    },
    "P160678": {
      "id": "P160678",
      "projectfinancialtype": "IDA",
      "project_name": "Guinea Bissau: The Quality Education for All Project",
      "url": "http://projects.worldbank.org/P160678?lang=en",
      "project_abstract": {
        "cdata": "The development objective of the Quality Education for All Project for Guinea Bissau is to improve the teaching and learning environment in grades 1 to 4 in targeted schools in Guinea-Bissau. The project comprises of three components. The first component, strengthen school-based management practices and empower communities aims to improve the teaching and learning environment in targeted schools by: encouraging greater community participation in school management; and by providing fiscal resources at the school-level to purchase basic supplies, pedagogical materials, and to cover operating costs. It consists of following sub-components: (i) establishment of school management committees (SMCs); (ii) school grants program; and (iii) school inspection and system monitoring and evaluation. The second component, improve the quality of instruction will: (i) establish standards and harmonize the system for teacher training in order to reduce the frequency of teacher strikes; (ii) update the school curriculum; (iii) improve in-service teachers’ content knowledge and skills to effectively teach basic literacy and numeracy; and (iv) improve student learning outcomes in Portuguese and Mathematics in early grades. It consists of following sub-components: (i) teacher certification; (ii) in-service teacher training; (iii) scripted teaching lessons and interactive audio instruction (IAI); and (iv) learning materials for the new curriculum in grades 1 to 4. The third component, learning materials for the new curriculum in grades 1 to 4 aim is to improve the overall functioning of the education system by increasing the availability of data to guide decision-making and by strengthening the overall capacity of the ministry of education. It consists of following sub-components: (i) sector studies; and (ii) project management."
      },
      "countryname": "Republic of Guinea-Bissau"
    },
    "P161796": {
      "id": "P161796",
      "projectfinancialtype": "IDA",
      "project_name": "Guinea Second Macroeconomic and Fiscal Management DPO",
      "url": "http://projects.worldbank.org/P161796?lang=en",
      "project_abstract": {
        "cdata": "This program document proposes a second and final operation in a programmatic series development Policy Financing (DPF) operations designed to support fiscal and structural reforms in Guinea. The proposed Second Macroeconomic and Fiscal Management Operation (DPF2) is a single tranche credit in the amount of US$60 million equivalent, provided on standard IDA conditions. This DP supports reforms to: (i) enhance the delivery of key services in rural areas; (ii) strengthen fiscal  management; and (iii) strengthen the operational performance of the power sector. . The proposed program is consistent with the World Bank Group (WBG) Country Partnership Framework (CPF) for the period FY18- 23, particularly with the focus areas of developing human capital (especially in rural areas), fiscal an  natural resource management, and improved management of utilities. Guinea is endowed with considerable natural resources but remains one of the poorest an  least competitive countries in the world. The Government of Guinea recently approved a new five-year development plan for the period  2016-2020. The National Plan for Economic and Social Development (Plan National de Développement  Economique et Social, PNDES), which was approved by the Parliament in June 2017, aims at fostering  higher and more inclusive growth during 2016—2020. The development plan is centered on: (i) promoting  good governance, the democratic transition, and public expenditure efficiency; (ii) fostering durable and  inclusive structural transformation and diversification of the economy, through major infrastructure  investments in energy, transport and agricultural mechanization; (iii) fostering inclusive human capital  accumulation (especially for women, rural residents, and vulnerable groups); and (iv) a sustainable  management of natural resources. Policy slippages, delays in structural reforms, and external  vu"
      },
      "sectorcode": "TI,BC,LZ,HG,EZ",
      "countryname": "Republic of Guinea"
    },
    "P164625": {
      "id": "P164625",
      "projectfinancialtype": "OTHER",
      "project_name": "Tunisia-Italy Power Interconnector - Project Preparation TA",
      "url": "http://projects.worldbank.org/P164625?lang=en",
      "project_abstract": {
        "cdata": "The development objective of Tunisia-Italy Power Interconnector Project Preparation Technical Assistance is to establish the technical, environmental, social and financial feasibility, and to help structure the project. This project has three components. 1) The first component, Preparation Studies, has the following studies, for the development of the financial model for the financial viability of the project: (i) Terrestrial Survey Feasibility Study; (ii) Marine Survey Feasibility Study; (iii) Network Study; (iv) Market Study (European Investment Bank financed and executed); and (v) Environmental and Social Impact Study. 2) The second component, Transaction Advisory Services, aims to create provision of commercial, legal, financial, technical and transaction advisory services for the carrying out of the following activities including: (a) identifying the most appropriate commercial and regulatory structure for the future implementation of the project; (b) establishing the project vehicle and drafting any necessary secondary legislation, contracts and codes; (c) supporting the transaction design, including ownership and governance arrangements for the interconnector, the approach to procurement and the regulatory framework for the provision of access to the interconnector and charging for its use; and (d) carrying out negotiations with potential sponsors (including assessing their equity), as well as liaising with private providers and other development financial institutions, to maximize financing for the project. 3) The third component, Project management, aims to create provision of support for the implementation, monitoring and evaluation of the project."
      },
      "sectorcode": "LP,LT",
      "countryname": "Republic of Tunisia"
    },
    "P165218": {
      "id": "P165218",
      "projectfinancialtype": "OTHER",
      "project_name": "HN Supporting Cost of Living Measurements",
      "url": "http://projects.worldbank.org/P165218?lang=en",
      "countryname": "Republic of Honduras"
    },
    "P166316": {
      "id": "P166316",
      "projectfinancialtype": "IDA",
      "project_name": "Support for Capacity Development of the AUC and Other African Union Organs",
      "url": "http://projects.worldbank.org/P166316?lang=en",
      "countryname": "Africa"
    },
    "P163383": {
      "id": "P163383",
      "projectfinancialtype": "IDA",
      "project_name": "Ethiopia Resilient Landscapes and Livelihoods Project",
      "url": "http://projects.worldbank.org/P163383?lang=en",
      "project_abstract": {
        "cdata": "The Resilient Landscapes and Livelihoods Project of Ethiopia has the objectives to improve climate resilience, land productivity and carbon storage, and increase access to diversified livelihood activities in selected rural watersheds.  This project is comprised of four components: (1) Green infrastructure and resilient livelihoods component will support the restoration of degraded landscapes in selected watersheds and help build resilient livelihoods on this newly productive foundation. (2) Investing in institutions and information for resilience component will build capacity for the promotion and management of SLWM practices, and improve information for better decision-making in supporting resilient landscapes and diversified rural livelihoods in the project area. (3) Rural land administration and use component will strengthen the rural land administration system that secures tenure rights, optimizes land use, and empowers land-users to sustainably invest in productive landscapes. (4) Project management and reporting component will work to ensure effective implementation and reporting on project activities with due diligence and integrity. It will also finance the operational cost of the project coordination units in the Ministry of Agriculture and Livestock Resource and Regional State Bureaus of Agriculture and Natural Resources."
      },
      "sectorcode": "AB,AK,AZ,AT,YA",
      "countryname": "Federal Democratic Republic of Ethiopia"
    },
    "P163923": {
      "id": "P163923",
      "projectfinancialtype": "OTHER",
      "project_name": "Adolescent Nutrition-Sensitive Agriculture Pilot Project",
      "url": "http://projects.worldbank.org/P163923?lang=en",
      "sectorcode": "AK,AZ",
      "countryname": "Republic of Malawi"
    },
    "P164243": {
      "id": "P164243",
      "projectfinancialtype": "IDA",
      "project_name": "EAC Statistics Development and Harmonization Regional Project",
      "url": "http://projects.worldbank.org/P164243?lang=en",
      "project_abstract": {
        "cdata": "The development objective of the Statistics Development and Harmonization Regional Project for East African Community (EAC) is to support the production of harmonized and quality statistics in the EAC, in support of the regional integration in the region, through capacity building of the national statistical offices of the EAC partner states and the EAC secretariat. The project comprises of three components. The first component, human resources and institutional developments aim is: (a) to strengthen the capacity of the EAC statistics department and its institutional development into the EAC regional bureau of statistics to adequately fulfil its mandate; (b) to deepen statistical reforms in the partner states; and (c) to help address the shortage, in the region, of specialized skills in priority statistics areas. It consists of following sub-components: (i) capacity building of the statistics department and its institutional development; and (ii) human resources development in partner states. The second component, improved data quality, comparability, dissemination, and use aims to primarily support the process to improve tools and methodologies used by the partner states and produce agreed harmonized approaches, in line with best practices and international standards, that will become the guidelines and regulations to be followed by the partner states in compiling their official statistics. It consists of following sub-components: (i) improved data quality and comparability; and (ii) improved data dissemination and use. The third component is project management."
      },
      "sectorcode": "BC",
      "countryname": "Eastern Africa"
    },
    "P157043": {
      "id": "P157043",
      "projectfinancialtype": "IBRD",
      "project_name": "Modernization of Water Supply and Sanitation Services",
      "url": "http://projects.worldbank.org/P157043?lang=en",
      "project_abstract": {
        "cdata": "The development objectives of the Modernization of Water Supply and Sanitation Services Project for Peru are to increase access to, and quality of, water and sanitation services in selected areas, and develop the Borrower’s sectoral institutions and participating service providers’ management capacity to provide efficient water and sanitation services. The project comprises of three components. The first component, improving governance of water supply and sanitation service providers will contribute to improving the efficiency of the sector by financing activities that will support national‐level sector entities, primarily the ministry of housing, construction, and sanitation (MVCS), technical organization for the administration of (water and) sanitation services (OTASS), and national superintendence of (water and) sanitation services (SUNASS), as well as the efficiency of the six selected empresa prestadora de servicios de saneamiento (EPSs). It consists of following sub-components: (i) improving institutions, policy, and regulation of water supply and sanitation services; (ii) strengthening of OTASS and national program for urban (water and) sanitation (PNSU); and (iii) improving efficiency and sustainability of participating EPS. The second component, improving and expanding water supply and sanitation services in the participating EPS will finance the rehabilitation and expansion of water supply and sanitation (WSS) infrastructure of participating EPSs. The third component, general project administration will support the management and monitoring of activities associated with project implementation and include technical assistance (TA) and administrative support to the day‐to‐day implementation of procurement and financial management (FM) activities, the environmental and social safeguards monitoring, monitoring and evaluation (M and E), and final project evaluati"
      },
      "countryname": "Republic of Peru"
    },
    "P166845": {
      "id": "P166845",
      "projectfinancialtype": "OTHER",
      "project_name": "Implementation of the International Comparison Program (ICP) in the Commonwealth of Independent States (CIS)",
      "url": "http://projects.worldbank.org/P166845?lang=en",
      "countryname": "World"
    },
    "P166302": {
      "id": "P166302",
      "projectfinancialtype": "IBRD",
      "project_name": "Strengthening Disaster Risk Management Project",
      "url": "http://projects.worldbank.org/P166302?lang=en",
      "project_abstract": {
        "cdata": "The development objective of the Strengthening Disaster Risk Management Project for Romania is to enhance the resilience of critical disaster and emergency response facilities and to strengthen the institutional capacities in investment planning for disaster risk reduction and climate change adaptation. The project comprises of three components. The first component, improving seismic resilience of disaster and emergency response infrastructure objective is to improve the seismic safety and disaster resilience of critical disaster and emergency response buildings through investments in building infrastructure, structural strengthening, and modernization. The second component, enhancing institutional capacity for risk reduction investment planning objective is to enhance institutional capacity to accelerate risk reduction through improved understanding of disaster and climate risks in Romania, with a focus on developing risk reduction programs and investment strategies to guide future risk reduction investments. The third component, project management will support all costs related to project implementation, such as staff salaries (for non-civil servants), external specialists and consultants for the department of emergency situations (DES) and general inspectorate for emergency situations (GIES) project units for technical issues, procurement, prioritization of sub-projects, management of social and environmental safeguard issues, financial management (FM), monitoring and evaluation (M and E), project reporting, and so on."
      },
      "sectorcode": "BZ",
      "countryname": "Romania"
    },
    "P157734": {
      "id": "P157734",
      "projectfinancialtype": "IBRD",
      "project_name": "Cameroon Nachtigal Hydropower Project",
      "url": "http://projects.worldbank.org/P157734?lang=en",
      "project_abstract": {
        "cdata": "The objective of the Nachtigal Hydro Power Project for Cameroon is to increase the availability of renewable energy power and leverage private finance for the project. The Project Company (under Local Loan Guarantee) will covenant, among other things, that it will: (i) use the proceeds of the disbursements under the IBRD-Guaranteed Loan Facility exclusively for the Project and in accordance with the terms and conditions of the IBRD-Guaranteed Loan Agreement, (ii) complywith applicable laws, including environmental and social laws, and the applicable World Bank environmental and social requirements under the World Bank Performance Standards; (iii) provide annual audited financial statements and other reports, (iv) provide access to the project, (v) not engage (or authorize or permit any affiliate or any other person acting on its behalf to engage in) in any sanctionable practice in connection with the project, (vi) comply with World bank requirements relating to Sanctionable Practices regarding individuals or firms included in the World Bank Group list of firms debarred from World Bank Group-financed contracts, (vii) provide certain notices and other information to IBRD, and (viii) obtain IBRD’s consent prior to agreeing to any change to any material Project related transaction document to which it is a party which would materially affect the rights or obligations of IBRD under the Guarantee Agreement.In addition, the project agreement may contain covenants by the project company to use its reasonable efforts prior to the end of each Local Loan term to induce each Guaranteed Lender to elect to extend its participation in the Local Loan and not exercise its rights under the Local Loan Purchase Agreement to have Cameroon buy out its participation in such loan. In the event the Guaranteed Lenders, whether some lenders or all lenders, exercise their rights to have such par"
      },
      "sectorcode": "LH",
      "countryname": "Republic of Cameroon"
    },
    "P160661": {
      "id": "P160661",
      "projectfinancialtype": "IBRD",
      "project_name": "Program to Accelerate Agrarian Reform (One Map Project)",
      "url": "http://projects.worldbank.org/P160661?lang=en",
      "project_abstract": {
        "cdata": "The objective of the Program to Accelerate Agrarian Reform (One Map Project) for Indonesia is to establish clarity on actual land rights and land use at the village level in the target areas. There are three components to the project, the first component being participatory mapping and agrarian reform. The objective of this component is to produce village level parcel boundary maps in the project target areas, record all land right claims, and facilitate land rights regularization and registration in the Electronic Land Administration System (eLand), covering all legal rights including communal rights, and joint and individual ownership registration for women. The approach is participatory and inclusive with regular community consultations and engagement during implementation. The component will finance: (i) preparatory data acquisition, collection and processing for PTSL; (ii) inclusive and participatory implementation of PTSL in project target provinces; (iii) development of eLand; and (iv) rolling out of eLand in project regencies; and (v) land rights regularization and registration in the eLand system, and (vi) land rights documents issuance; and (vii) legal assistance, and support to dispute resolution and appeals. The second component is the geospatial data infrastructure for environmental and natural resource management. The objective of this component is to improve the access to and the availability of geospatial information for agrarian reform, land and tenure rights regularization and administration, and environmental and natural resource management in the target provinces. The project will (i) support the densification of the CORS network; (ii) strengthen the NSDI technology infrastructure and services; and (iii) support the geo-referencing of existing data of high-resolution satellite imagery (in LAPAN37) for the working map in project target areas. Finall"
      },
      "projectinfo": "<![CDATA[<Project><LangCode>AR</LangCode><ProjectName>برنامج تسريع تنفيذ سياسة الخريطة الواحدة</ProjectName></Project><Project><LangCode>ES</LangCode><ProjectName>Programa de Aceleración de la Ejecución de la Política One Map</ProjectName></Project><Project><LangCode>FR</LangCode><ProjectName>Programme d’accélération de la mise en œuvre d’une politique de cartographie unique </ProjectName></Project><Project><LangCode>PR</LangCode><ProjectName>Programa de Aceleração de Implementação da Política de Mapa Único</ProjectName></Project><Project><LangCode>RS</LangCode><ProjectName>Программа ускорения реализации политики \"Одна карта\"</ProjectName></Project><Project><LangCode>ZH</LangCode><ProjectName>加快实施统一地图政策</ProjectName></Project>]]>",
      "countryname": "Republic of Indonesia"
    },
    "P167166": {
      "id": "P167166",
      "projectfinancialtype": "IDA",
      "project_name": "Additional Financing for the Pacific Resilience Project under the Pacific Resilience Program",
      "url": "http://projects.worldbank.org/P167166?lang=en",
      "countryname": "Kingdom of Tonga"
    },
    "P161772": {
      "id": "P161772",
      "projectfinancialtype": "IDA",
      "project_name": "Togo - Infrastructure and Urban Development Project",
      "url": "http://projects.worldbank.org/P161772?lang=en",
      "project_abstract": {
        "cdata": "The development objective of the Infrastructure and Urban Development Project for Togo is to improve access to urban infrastructure and basic services in selected cities and strengthen the institutional capacity of participating cities in urban planning and management. The project comprises of four components. The first component, urban infrastructure and basic services objective is to increase access to urban infrastructure and basic services in underserviced neighborhoods in the three cities of Lome, Kara, and Dapaong. It consists of following sub-components: (i) priority investments; and (ii) other urban infrastructure and services. The second component, institutional strengthening and technical assistance will provide technical support to strengthen the institutional capacity of the seven participating cities, namely the three cities financed under component 1 as well as Kpalime, Tsevie, Atakpame, and Sokode. It consists of following sub-components: (i) technical assistance on urban planning and technical studies of investments; (ii) capacity building and institutional strengthening of municipalities; and (iii) community awareness and citizen engagement. The third component, management, coordination, monitoring and evaluation will finance the direct costs of the management and operation of this project to ensure smooth implementation of all project activities in accordance with the World Bank’s policies and guidelines. The fourth component, contingent emergency response will have no funding allocation initially and will draw resources from the category with uncommitted expenditure in the case of activation."
      },
      "sectorcode": "BH,WA,TC,WC",
      "countryname": "Republic of Togo"
    },
    "P161713": {
      "id": "P161713",
      "projectfinancialtype": "IBRD",
      "project_name": "CTF Clean Energy Development Project",
      "url": "http://projects.worldbank.org/P161713?lang=en",
      "project_abstract": {
        "cdata": "The development objective of the  Clean Energy Development Project is to assist Colombia in increasing electricity generation capacity from non-conventional renewable energy sources and energy savings in the industrial sector, through mobilization of private investment. The Project consists of one or more IBRD Guarantees in an aggregate amount of up to USD 4118 million and a Clean Technology Fund (CTF) Guarantee in an amount of up to USD 40 million to backstop Financiera de Desarrollo Nacional (FDN’s) payment obligations. The key rationale for IBRD and CTF Guarantees is to help, through FDN, the Republic of Colombia (ROC) in establishing a long-term and creditworthy offtake market, thereby building a track record for long term investments in clean energy. FDN will explore two main functions to catalyze the market for small scale renewable energy generation and energy efficiency initiatives. The first function involves designing and developing credit enhancement and risk mitigation products to help mobilize long term financing for clean energy sector. The second function involves reviewing the potential for implementation of an aggregation vehicle to reduce transaction costs and attract commercial financing for small scale Sub-projects. It is important to note that support to small scale renewables (behind the meter) and energy efficiency are considered only as pilot activities that seek to plant the seeds to demonstrate the implementation potential for further development of the market. Under the PER Account, FDN will create two windows to provide IBRD/CTF Eligible Financial Products, one for Large Scale Renewable Energy (LSRE) Sub-projects and the other for Small Scale Subprojects (SSE) Sub-projects. IBRD and CTF Guarantees support FDN in offering cost effective IBRD/CTF Eligible Financial Products and in obtaining additional leverage. The innovative and efficient ap"
      },
      "countryname": "Republic of Colombia"
    },
    "P163984": {
      "id": "P163984",
      "projectfinancialtype": "IDA",
      "project_name": "Ghana Energy Sector Transformation Initiative Project",
      "url": "http://projects.worldbank.org/P163984?lang=en",
      "project_abstract": {
        "cdata": "The development objective of the Energy Sector Transformation Initiative Project for Ghana is to strengthen the capacity of the energy sector to implement sector reforms, and improve energy sector planning and coordination in Ghana. The project has five components: (a) Management of energy sector financial flows; (b) Sector planning and coordination; (c) Energy access; (d) Natural gas; and (e) Project management. First component, Management of energy sector financial flows will assist in addressing the financial viability of the energy sector by improving revenue management at sector level, improving revenue collection at the utilities’ level, improving organizational structures, and strengthening the power companies’ operational and financial management (FM) functions. Second component, sector planning and coordination is to enhance planning and coordination across the energy sector, this component will assist the Government to design effective institutional arrangements with clear mandates for the regulatory institutions in the energy sector, conduct technical studies on the sector including electricity sector assessment and a gas sector assessment; Third component, energy access has three activities: (a) conducting feasibility and investment planning studies for grid extension and off-grid electrification to reach the Government’s goal for universal electrification by 2030; (b) preparing a strategy for increasing access to safe clean cooking as committed under SDG 7; and (c) conducting studies to upgrade NEDCo’s sub-transmission, distribution and operational systems to improve its operational efficiency;  Fourth component,  natural gas includes three activities: (a) development of a strategy for balancing natural gas demand and supply; (b) review of WAGP treaties and operation; and (c) support for GNPC in their role as gas aggregator, as well as GNGC and other gas "
      },
      "countryname": "Republic of Ghana"
    },
    "P164211": {
      "id": "P164211",
      "projectfinancialtype": "IDA",
      "project_name": "Tourism Development Project",
      "url": "http://projects.worldbank.org/P164211?lang=en",
      "project_abstract": {
        "cdata": "The development objective of Tourism Development Project is to improve the performance of tourism in targeted destinations in Ghana. This project has four components. 1) The first component, Strengthening the tourism enabling environment, aims to address the following constraints most likely to have transformative impact on the tourism sector in Ghana: training and skills development of the industry, aviation and entry visa policy, and branding and marketing. 2) The second component, Developing tourism sites and destinations, seeks to diversify the leisure tourism offering in Ghana by identifying and upgrading the most promising destination areas. 3) The third component, Tourism enterprise support program, aims to finance the costs of tourism enterprise matching grants and business development services training. Qualified enterprises will be invited to submit proposals that will be evaluated for viability. 4) The fourth component, Project management and institutional strengthening, aims to provide support to Ministry of Tourism, Arts and Culture (MoTAC) to manage and coordinate the project."
      },
      "countryname": "Republic of Ghana"
    },
    "P166042": {
      "id": "P166042",
      "projectfinancialtype": "IDA",
      "project_name": "Guinea &#8211; Mali Interconnection Project",
      "url": "http://projects.worldbank.org/P166042?lang=en",
      "project_abstract": {
        "cdata": "The development objectives of Guinea-Mali Interconnection Project for Western Africa are to: (i) increase electricity supply to the Eastern part of Guinea; (ii) enable electricity trade between Guinea and Mali; and (iii) increase Guinea’s electricity export capability towards other West African Power Pool countries. This project has two components. 1) The first component, Power Transmission Infrastructure, has the following subcomponents: (i) Construction of the Transmission Interconnector; (ii) Implementation of the Environmental and Social Management Plans and Resettlement Action Plans. 2) The second component, Implementation Support and Capacity Building, has the following three subcomponents: (i) Implementation Support; (ii) Capacity Building; and (iii) Trade Facilitation."
      },
      "sectorcode": "LP,LT",
      "countryname": "Western Africa"
    },
    "P165501": {
      "id": "P165501",
      "projectfinancialtype": "IDA",
      "project_name": "Mauritania Public Sector Governance Project Additional Financing",
      "url": "http://projects.worldbank.org/P165501?lang=en",
      "project_abstract": {
        "cdata": "The development objective of the Public Sector Governance Project for Mauritania is to improve monitoring and transparency of selected government entities and the administration of property and mining taxation. The additional financing (AF) will strengthen the development impact of the project by reinforcing support for critical priorities along the fiscal management value chain. The changes introduced under the AF will involve an expansion of the scope of the work initially envisaged by the parent project in the following key areas: (a) expanding the tax base and optimizing revenue mobilization through scaled up support for land registration pilots and reinforcing audit capacity in the mining sector, (b) strengthening statistical and macroeconomic and fiscal forecasting capacity and enhancing medium term programming and budgeting processes, and (c) enhancing the processing capacities and functionalities of the government financial management information system (GFMIS) through the modernization and interfacing of the two core budgeting and treasury accounting information systems. The AF entails project restructuring to: (a) revise the development objective to reflect the expanded scope of the project; (b) rationalize and consolidate project components, re-allocate costs across components, and introduce new activities; and (c) modify the project results framework to facilitate better monitoring of the development impact of existing and scaled-up activities."
      },
      "countryname": "Islamic Republic of Mauritania"
    },
    "P164293": {
      "id": "P164293",
      "projectfinancialtype": "IDA",
      "project_name": "Burkina Faso Higher Education Support Project",
      "url": "http://projects.worldbank.org/P164293?lang=en",
      "project_abstract": {
        "cdata": "The development objective of Higher Education Support Project for Burkina Faso is to strengthen higher education institutions to increase access and deliver quality education in priority subject areas. The project comprises three components. 1) The first component, Enhancing Access to Higher Education: Establishment of the Virtual University of Burkina Faso (UV-BF) aims to diversify higher education delivery models and transform access to quality and innovative higher education in line with the priorities and transformation needs of the economy by supporting the establishment of an autonomous UV-BF in Ouagadougou. 2) The second component, Strengthening Higher Education Institutions (HEI) and Supporting Innovations, aims to improve the quality and increase the relevance of priority programs by supporting the implementation of a set of improved labor market-oriented academic programs. It has the following subcomponents: (i) Support a Competitive Grants Program; (ii) Support Faculty Development in HEIs; (iii) Strengthening Quality Assurance in HEIs; and (iv) Strengthening the Management Capacity of HEIs. 3) The third component, Project Coordination, Management, and Implementation Activities, aims to strengthen (a) the governance and management of higher education and (b) the capacity of the Permanent Secretariat of the National Plan for the Development of Higher Education (Plan National d’Action de Développement de l’Enseignement Supérieur, PNADES) to undertake the tasks required to implement the Project."
      },
      "sectorcode": "EF,ET",
      "countryname": "Burkina Faso"
    },
    "P167339": {
      "id": "P167339",
      "projectfinancialtype": "OTHER",
      "project_name": "Sint Maarten Emergency Recovery Project I",
      "url": "http://projects.worldbank.org/P167339?lang=en",
      "sectorcode": "WZ,YH,BZ,LZ",
      "countryname": "Sint Maarten"
    },
    "P160295": {
      "id": "P160295",
      "projectfinancialtype": "IDA",
      "project_name": "Sierra Leone Agro-Processing Competitiveness Project",
      "url": "http://projects.worldbank.org/P160295?lang=en",
      "project_abstract": {
        "cdata": "The development objective of the Agro-Processing Competitiveness Project for Sierra Leone is to improve business environment in agribusiness sector and increase productivity of targeted agro‐processing firms in Sierra Leone. The project comprises of three components. The first component is promote enabling environment for agro‐processing sector competitiveness and growth of agribusiness firms. It consists of following sub-components: (i) enabling business regulations for competitive agro‐processing; (ii) targeted retention and expansion of agribusiness investors by Sierra Leone investment and export promotion agency (SLIEPA); and (iii) building institutional capabilities in the Sierra Leone standards bureau (SLSB) to improve market access for small and medium enterprises (SMEs); and (iv) support to ministry of trade and industry (MTI), ministry of agriculture and forestry (MAF), and small and medium enterprises development agency (SMEDA) for stronger SME coordination. The second component is firm‐level support to increase productivity and strengthen competitiveness of agro-processing firms and SMEs in selected value chains. It consists of following sub-components: (i) firm‐level technical assistance (TA) and capacity building of ecosystem players; and (ii) provision of matching grants to SMEs. The third component is project implementation, coordination, and monitoring and evaluation (M and E)."
      },
      "sectorcode": "AB,AK,YF,YA",
      "countryname": "Republic of Sierra Leone"
    },
    "P164164": {
      "id": "P164164",
      "projectfinancialtype": "IDA",
      "project_name": "Towards Zero Stunting in Djibouti",
      "url": "http://projects.worldbank.org/P164164?lang=en",
      "project_abstract": {
        "cdata": "The objective of the Towards Zero Stunting in Djibouti Project is to reduce stunting among children under five in Djibouti. There are four components to the project, the first component being high-impact health and nutrition services to reduce stunting. This component focuses on the delivery of services and interventions that address stunting at both the facility and community levels. This component includes two subcomponents:   strengthening of health and nutrition services at the facility level; prevention and management of stunting and wasting at the community level. The second component is the strengthening multi-sectoral interventions for stunting reduction.  This component will focus on creating an enabling environment for strengthening multi-sectoral interventions that are critical for reduction of stunting. This component includes three subcomponents: using multi-sectoral platforms for the prevention and management of stunting; addressing stunting in relevant policies and strategies; and multi-sectoral capacity building. The third component is the strengthening coordination, project management and monitoring and evaluation. This component includes two subcomponents: institutional strengthening for coordination, project management and M&E, and strengthening the use of information systems for enhanced M&E capacity. Finally, the fourth component is the contingent emergency response component."
      },
      "sectorcode": "HQ,SG,WF,HF,HG",
      "countryname": "Republic of Djibouti"
    },
    "P164326": {
      "id": "P164326",
      "projectfinancialtype": "IDA",
      "project_name": "Guinea Integrated Agricultural Development Project (PDAIG)",
      "url": "http://projects.worldbank.org/P164326?lang=en",
      "project_abstract": {
        "cdata": "The objective of the Guinea Integrated Agricultural Development Project is to increase agricultural productivity and market access for producers and agricultural small and medium enterprises (SMEs) in selected value chains in project areas. There are four components to the project, the first component being increasing agricultural productivity. The objective of this component is to increase agricultural productivity through climate-smart intensification of selected production systems focusing on enhancing water management and fostering access to improved technologies and innovation. This component comprises two subcomponents: improving water management, and increasing access to technology, innovation, and advisory services. The second component is the increasing market access. The objective of this component is to help producers, small-scale processors, and their organizations to increase the production and commercialization of marketable surplus for the targeted agricultural value chains (rice, maize, potato, egg, and fish). This component includes three subcomponents: strengthening producer organizations, promoting business development services, and financing productive investment projects. The third component is the strengthening institutional capacity. The objective of this component is to strengthen institutional capacity, focusing particularly on agricultural statistics and planning for a rapid response in the case of severe crises and emergencies. This component includes two subcomponents: strengthening the public agricultural statistics system, and contingency emergency response. Finally, the fourth component is the project coordination and implementation. This component aims at ensuring that the project is efficiently managed and monitored, and that performance and outcomes are carefully tracked by the PCIU and the implementing agencies."
      },
      "sectorcode": "AK,AB,AI,YA",
      "countryname": "Republic of Guinea"
    },
    "P160806": {
      "id": "P160806",
      "projectfinancialtype": "IDA",
      "project_name": "DRC- SME Development and Growth Project",
      "url": "http://projects.worldbank.org/P160806?lang=en",
      "project_abstract": {
        "cdata": "The Small Medium Enterprise Development and Growth Project of the Democratic Republic of Congo has the objective to support the growth of Micro, Small, and Medium-sized Enterprises (MSMEs) and increase employment and entrepreneurship opportunities for youth and women in select areas.  This project is comprised to three components. (1) Support entrepreneurship opportunities for youth and women which will help support women who are self-employed, subsistence entrepreneurs and those running home-based or family-owned business through Technical Assistance and financing of business plans. (2) Small and Medium Enterprises (SME) development which will provide matching grants to established SMEs with a good track record that face constraints to growth that cannot be addressed in the current context because of market and institutional gaps. (3) Capacity building and Project Management which helps provide national and provincial actors (both public and private) with capacity-building opportunities to reinforce their skills and capabilities to perform support functions during program implementation."
      },
      "sectorcode": "YF,YM,YZ,YA",
      "countryname": "Democratic Republic of the Congo"
    },
    "P162580": {
      "id": "P162580",
      "projectfinancialtype": "IDA",
      "project_name": "Solar Development in Sub-Saharan Africa - Phase 1 (Sahel)",
      "url": "http://projects.worldbank.org/P162580?lang=en",
      "project_abstract": {
        "cdata": "The development objective of the First Phase of the Solar Development in Sub-Saharan Africa Project is to promote the deployment of competitively-procured Regional Solar Parks in West Africa and enable the dispatch of variable solar energy. There are two components to the project, the first component being Regional Solar Integration, Dispatch, and Capacity Building. This component proposes to support WAPP member utilities and WAPP to strengthen their dispatch, grid integration and planning capacities, and VRE production monitoring capabilities by: (a) reinforcing the ICC with the creation of a unit dedicated to VRE to enable WAPP to monitor the volume and quality of intermittent power generation within the different interconnected zones through the provision of equipment, consulting services and training; and creating a WAPP Renewable Energy Task Force with all WAPP member utilities vested with responsibility to (i) support an increased coordination and knowledge sharing on VRE issues between WAPP countries and their respective utilities, including through studies required to monitor and support the development of VRE projects; and (ii) share knowledge on planning, procuring and integrating solar generation into the grid, and through the provision of consulting services and training. Finally, the second component is the regional solar parks preparation. This component proposes to support WAPP’s planning, investment programming, and environmental safeguards department to: a) identify and prepare regional solar generation projects and associated grid investments, in close coordination with WAPP members, IFC, MIGA, and development partners. Such projects could include the Burkina Faso Regional Solar Park, the Mali Regional Solar Park, and solar generation facilities tied to hydropower plants (using for instance floating solar technology), such as solar generation tied to"
      },
      "sectorcode": "LU,LT,LP",
      "countryname": "Western Africa"
    },
    "P163560": {
      "id": "P163560",
      "projectfinancialtype": "IDA",
      "project_name": "Community and Local Government Basic Social Services Project",
      "url": "http://projects.worldbank.org/P163560?lang=en",
      "project_abstract": {
        "cdata": "The development objective of the Community and Local Government Basic Social Services Project for Benin is to improve access to decentralized basic social services and social safety nets, and to strengthen the social protection system. There are three components to the project, the first component being improving decentralized service delivery. This component aims to continue support for improving the delivery of basic services at the decentralized level in line with the PAG, which foresees continued support for decentralized services through the FADeC, and the PONADEC. It will support fiscal transfers to local governments (communes) to be used for investments that are included in their Commune Development Plan (Plan de Développement Communal – PDC), as well as measures to improve their capacity and performance. Eligible expenditures will include investment projects in the areas of education, health, rural roads, and market infrastructure. This component includes three subcomponents: technical assistance and capacity building for decentralized service delivery, service delivery grants, and technical assistance and capacity building for community execution of sub‐projects. The second component is the social safety nets and social protection systems. This component will scale up the safety nets pilot initiated under PSDCC and adapt it to complement the ARCH initiative by adding accompanying measures (training and micro‐entrepreneurial support) to encourage a sustainable improvement in beneficiaries’ livelihoods. The component will also support the strengthening of social protection systems, including the national social registry. This component includes three subcomponents: safety nets, training and microentrepreneurial support, and technical assistance and capacity building for social protection systems. Finally, the third component is the project management. The objec"
      },
      "sectorcode": "SG,SA",
      "countryname": "Republic of Benin"
    },
    "P164529": {
      "id": "P164529",
      "projectfinancialtype": "IDA",
      "project_name": "Chad Domestic Resource Mobilization and Management",
      "url": "http://projects.worldbank.org/P164529?lang=en",
      "project_abstract": {
        "cdata": "The development objectives of Domestic Resource Mobilization and Management Project for Chad is to improve performance, processes, and transparency in key government entities for revenue mobilization. This project has three components. 1) The first component, Results-based Financing to Support Change Management in Customs and Tax administrations, has the flowing subcomponents: (i) Support the utilization of a unified taxpayers’ registry for enterprises; (ii) Support the gradual adoption of electronic filing by large taxpayers; (iii) Support the roll out of mandatory tax payment by large taxpayers through the banking system; (iv) Support the gradual adoption of pay-by-phone by Small Taxpayers; and(v) Reduction in the number of physical custom inspections of imported merchandise; (vi) Reduction in the release time for imported merchandise. 2) The second component, Technical Assistance to Strengthen Revenue Agencies, aims to provide specialized TA, including technical experts for each area of intervention, to improve transparency, and increase accountability of the tax and customs administrations, petroleum, and telecom for revenue mobilization and management. It has the following subcomponents: (i) Improve Tax Administration and Policy; (ii) Improve Customs Administration; (iii) Increasing Transparency and Accountability of the Recipient’s Revenue Agencies; (iv) Address Fiscal Challenges and Improve the Oversight of the ICT Sector; and (v) Improve the Management and Control of Revenue Generation in the Petroleum. 3) The third component, Project Management and Coordination, aims to support the ST-PAMFIP—a dedicated Project Implementation Unit embedded in the MoFB—to undertake project management, in accordance with the World Bank’s fiduciary and other guidelines, including incremental operating costs, equipment, training on fiduciary and project management issues, project"
      },
      "sectorcode": "CS,LC,CI,BC",
      "countryname": "Republic of Chad"
    },
    "P164696": {
      "id": "P164696",
      "projectfinancialtype": "IDA",
      "project_name": "Health Services Reinforcement Project",
      "url": "http://projects.worldbank.org/P164696?lang=en",
      "project_abstract": {
        "cdata": "The development objective of the Health Services Reinforcement Project for Burkina Faso is to increase the quality and utilization of health services with a particular focus on maternal, child and adolescent health, nutrition and disease surveillance.It has three components. First component, strengthening health system capacity aims to support the strengthening and integration of several pre-existing and planned health financing policies, namely the launch of the national health insurance scheme and optimization of strategic purchasing mechanisms already in place, such as free care for women and children and performance-based financing (PBF). It has three sub-component. (i) establishment of the national health insurance fund subcomponent aims at strengthening the pooling function of the health financing system, hence bringing more equity in access through increased financial risk protection, especially of the poor. (ii) scale-up and strengthening of purchasing mechanisms will support the strengthening and scaling-up of purchasing mechanisms already in place such as PBF and free health care, based on experience gathered at national level and international best practice; (iii) verification and cross-cutting interventions in health financing will also finance technical assistance to improve the efficiency and effectiveness of the free healthcare scheme; Second component, strengthening delivery of reproductive, maternal, newborn, child and adolescent health and nutrition (RMNCAH+N) aims to promote UHC and enable the acceleration of the demographic transition to maximize human capital and economic growth through a comprehensive approach to Reproductive, Maternal, Newborn, Child and Adolescent Health and nutrition.It has four sub-components. (i) strengthening maternal, newborn, child and adolescent health service delivery; (ii) investing in the early years and nutrition; (i"
      },
      "countryname": "Burkina Faso"
    },
    "P165062": {
      "id": "P165062",
      "projectfinancialtype": "IDA",
      "project_name": "Quality Data for Decision Making",
      "url": "http://projects.worldbank.org/P165062?lang=en",
      "project_abstract": {
        "cdata": "The objective of the Quality Data for Decision Making Project for Niger is to improve the quality, availability and use of macroeconomic and sector statistics. There are three components to the project, the first component being improvement in data quality and use. This component includes five subcomponents: economic statistics and call center, agriculture statistics, planning and finance statistics, performance incentives for data quality, and use of data and demand-side strengthening. The second component is the modernization and professionalization of NSS. This component includes three subcomponents: Institutional Reforms, HR Development, and ICT and Equipment. Finally, the third component is the project management and coordination. The INS will be the main implementing agency of the project and thus responsible for its overall management. The INS with its current existing staff has the capacity to implement the project. In addition, the INS’s existing remuneration scale is competitive to attract qualified staff for project implementation. To effectively support the agency, a project management team (PMT), consisting of a project coordinator (the DG of the INS), a financial specialist, and a procurement specialist who are staff of the INS, will be established to perform daily project administrative work."
      },
      "sectorcode": "AK,CS,BC",
      "countryname": "Republic of Niger"
    },
    "P156963": {
      "id": "P156963",
      "projectfinancialtype": "IDA",
      "project_name": "Moldova Economic Governance DPO1",
      "url": "http://projects.worldbank.org/P156963?lang=en",
      "project_abstract": {
        "cdata": "The development objective of Economic Governance Development Policy Operation Project is to support the government of Moldova in reducing fiscal risks and leveling the playing field for private sector development. This operation supports reforms to strengthen economic governance in Moldova linked to the management of public resources to reduce fiscal risks (Pillar A) and to level the playing field for private sector development (Pillar B), including in the core economic sectors of agriculture, banking, and energy. The reforms supported by this program are aligned with specific priorities identified in the National development strategy Moldova 2020. Pillar A focuses on reducing fiscal risks by strengthening oversight mechanisms which also contribute to the fight against corruption and supporting reforms to the pension system and tobacco taxation. Pillar B supports private sector development through leveling the playing field in access to business opportunities and resources in the overall economy and in its core sectors (agriculture, banking, and energy)."
      },
      "countryname": "Republic of Moldova"
    },
    "P157715": {
      "id": "P157715",
      "projectfinancialtype": "IBRD",
      "project_name": "OECS MSME Guarantee Facility Project",
      "url": "http://projects.worldbank.org/P157715?lang=en",
      "project_abstract": {
        "cdata": "The development objective of the Micro, Small and Medium-Sized Enterprise (MSME) Guarantee Facility Project for OECS Countries is to facilitate additional financial intermediation for MSMEs by supporting the establishment of a regional partial guarantee corporation. It has two project components. First component, Capitalize the Partial Credit Guarantee Fund will support the capitalization of the Credit Guarantee Fund (CGF) for the provision of Partial Credit Guarantee Scheme (PCGs) to participating lenders (PLs). Second component, Project Management, Operating Costs, and Lender Training will support the Eastern Caribbean Partial Credit Guarantee Corporation (ECPCGC), which is responsible for the coordination, implementation, and supervision of the project. The project will finance, among others: (a) the recruitment and training of the ECPCGC team members; (b) training of loan officers at the Eastern Caribbean Currency Union (ECCU) supervised lenders; (c) the acquisition of goods such as equipment, software, and furniture for the ECPCGC; (d) monitoring and evaluation (M&E) activities; (e) the financing of operating costs; and (f) the carrying out of minor works for the installation of any necessary computer hardware and minor refurbishing works of office facilities. The funds under this component will also be used to cover the annual audits of the firm’s activities, which are required by the ECPCGC Agreement. It will be important to review the contractual arrangements for the audit, including the terms of reference."
      },
      "projectinfo": "<![CDATA[<Project><LangCode>AR</LangCode><ProjectName>منظمة دول شرق الكاريبي-تسهيلات ضمانات للمشاريع الصغيرة والمتوسطة</ProjectName></Project><Project><LangCode>ES</LangCode><ProjectName>Servicio de Garantía para Pequeñas y Medianas Empresas en Países de la OECO</ProjectName></Project><Project><LangCode>FR</LangCode><ProjectName>Fonds de garantie au profit des PME des pays de l’Organisation des États de la Caraïbe orientale</ProjectName></Project><Project><LangCode>PR</LangCode><ProjectName>Mecanismo de Garantia da OECS para as PME</ProjectName></Project><Project><LangCode>RS</LangCode><ProjectName>Организация восточнокарибских государств: Механизм гарантий для малых и средних предприятий</ProjectName></Project><Project><LangCode>ZH</LangCode><ProjectName>东加勒比国家组织（OECS）中小企业担保基金</ProjectName></Project>]]>",
      "sectorcode": "FP,FK",
      "countryname": "Organization of Eastern Caribbean States"
    },
    "P159669": {
      "id": "P159669",
      "projectfinancialtype": "IBRD",
      "project_name": "Second Programmatic Electricity Distribution Reform DPL for Rajasthan",
      "url": "http://projects.worldbank.org/P159669?lang=en",
      "project_abstract": {
        "cdata": "The development objective of Second Programmatic Electricity Distribution Reform Development Policy Loan for Rajasthan for India are to support the turnaround of the electricity distribution sector in Rajasthan, by (a) strengthening the governance framework, (b) enhancing policies to restructure its finances, and (c) improving its operational performance. This operation is the second in a series of two Development Policy Loans (DPLs) that supports the Government of Rajasthan (GoR)’s program for the turnaround of the distribution sector in Rajasthan under the 24x7 Power for All (PFA) program. The World Bank has recently also prepared a Rajasthan-Inclusive and Sustained Growth Report, which confirms the importance of freeing up resources from power sector subsidies toward higher priority spending on human and physical capital accumulation."
      },
      "sectorcode": "LT",
      "countryname": "Republic of India"
    },
    "P161619": {
      "id": "P161619",
      "projectfinancialtype": "IDA",
      "project_name": "Second poverty reductionand inclusive growth DPO",
      "url": "http://projects.worldbank.org/P161619?lang=en",
      "project_abstract": {
        "cdata": "This document presents the second Poverty Reduction and Inclusive Growth Support Operation (PRIGSO) in the amount of US$60 million equivalent to the Government of Mali (GoM), of which 50 percent is IDA Credit (in the amount of Euro 24.9 million) and 50 percent IDA Grant (in the amount of SDR 20.9 million). The operation is designed to support the implementation of the Growth and Poverty Reduction Strategy Paper for the period 2016-2018, known as the ‘Cadre Stratégique pour la Relance Economique et le Développement Durable du Mali’ (Strategic Cadre for Economic Recovery and Durable Development - CREDD). The CREDD, the 2015 Systematic Country Diagnostic (SCD) and the FY16-19 Country Partnership Framework (CPF) for Mali are all closely aligned. The PRIGSO operations support the policies defined in the CREDD by fostering inclusive growth and supporting pro-poor (decentralized) transfers and social protection. This is the second operation of a series comprising two single tranche operations. The first credit (p157900) in the amount of US$50 million was approved in May 2017. Previous development policy operation (DPO) series supported efforts to address the twin challenges of fiscal consolidation while also tackling governance problems by focusing on strengthening Public Financial Management (PFM) and Governance. Reforms supported in the past included efforts to improve budget transparency, strengthen fiduciary and establishment of controls, and improve public investment management, as well as actions to reduce opportunities for corruption, accelerate public procurement and build local government financial management capacity. The present series, by contrast, aims to sustain the foundations for inclusive economic growth, decentralization and protection of the most vulnerable. The dialogue on PFM reforms is mainly driven by the International Monetary Fund (IMF) with the supp"
      },
      "sectorcode": "FA,LZ,CS,AZ,SA",
      "countryname": "Republic of Mali"
    },
    "P162902": {
      "id": "P162902",
      "projectfinancialtype": "IDA",
      "project_name": "Electricity Access and Renewable Energy Expansion Project",
      "url": "http://projects.worldbank.org/P162902?lang=en",
      "project_abstract": {
        "cdata": "The development objective of Electricity Access and Renewable Energy Expansion Project is to increase access to grid-supplied electricity and increase renewable energy generation in Solomon Islands. This project has four components. 1) The first component, Renewable Energy Hybrid Mini-grids, would finance supply, installation, and initial maintenance of new hybrid mini-grids throughout Solomon Islands. 2) The second component, Electricity Connections in Low-income Areas, would finance electricity connections to households, micro enterprises (such as small canteens), and community infrastructure (e.g., schools and hospitals) in low-income areas, through an output based aid (OBA) mechanism, building on the Electricity Access Expansion Project (EAEP). 3) The third component, Grid-connected Solar Power, would finance the supply, installation, and initial maintenance for one or more grid-connected solar facilities in Solomon Islands. 4) The fourth component, Enabling Environment and Project Management, consists of two subcomponents. Subcomponent 4.1 would finance specific areas of project management and implementation, including gender related activities, as well as technical assistance and training activities for SP. Subcomponent 4.2 would finance equipment, technical assistance and training activities to be carried out by SP for the benefit of Ministry of Mines, Energy and Rural Electrification (MMERE)."
      },
      "sectorcode": "LP,LT,LU",
      "countryname": "Solomon Islands"
    },
    "P164052": {
      "id": "P164052",
      "projectfinancialtype": "IDA",
      "project_name": "Mali Drylands Development Project",
      "url": "http://projects.worldbank.org/P164052?lang=en",
      "project_abstract": {
        "cdata": "The development objective of the Drylands Development Project for Mali is to improve agricultural productivity and strengthen resilience of rural households living in the targeted dryland areas. The project comprises of three components. The first component, improving the productivity and resilience of beneficiary populations objectives are to: (a) enhance household resilience by providing combined interventions to poor and vulnerable households to raise their consumption and to cope with seasonal shocks, and providing them with opportunities to achieve sustained improvement in their living conditions; and (b) increase agricultural productivity of farmers and groups of farmers. It consists of following sub-components: (i) expansion of the social registry; (ii) direct cash and productive transfers; and (iii) promotion of emerging high-value crops value chains. The second component, productive infrastructure at the community level will support investments in community infrastructure that will aim at improving the environmental, physical, and socioeconomic context for dryland agriculture, and create synergies with activities to boost agricultural productivity and strengthen resilience under component one. It consists of following sub-components: (i) selection and preparation of investments; (ii) productive infrastructure investments; and (iii) commercialization investments. The third component, institutional support, crisis management, and project coordination aims at improving the skills of local- and national-level policy makers involved in agricultural policy and planning formulation, and providing support for agricultural policy development in line with the project development objective (PDO). It consists of following sub-components: (i) creating capacity for evidence-based agricultural policy analysis; (ii) contingency emergency response; and (iii) project coordinat"
      },
      "countryname": "Republic of Mali"
    },
    "P164188": {
      "id": "P164188",
      "projectfinancialtype": "IDA",
      "project_name": "Kosovo Digital Economy (KODE)",
      "url": "http://projects.worldbank.org/P164188?lang=en",
      "project_abstract": {
        "cdata": "The development objective of the Digital Economy (KODE) Project for Kosovo is to improve access to better quality and high‐speed broadband services in project areas and to online knowledge sources, services and labor markets among citizens, and public and academic institutions. The project comprises of three components. The first component, digital inclusion will support digital inclusion through: (a) the expansion of digital connectivity through the co‐financing of deployment of high‐speed broadband connectivity in areas that have been identified as not connected or underserved, and (b) improving of the enabling environment for wireless broadband services, through the deployment of the national spectrum monitoring system (NSMS). It consists of following sub-components: (i) financing of digital connectivity; and (ii) improving the enabling environment for digital connectivity. The second component, digital work and empowerment will support the youth online and upward (YOU) program and increased access to knowledge, information, and online services. It consists of following sub-components: (i) YOU program; and (ii) increasing access to knowledge, information, and services. The third component, project implementation support will support project management and implementation and citizen engagement activities."
      },
      "countryname": "Republic of Kosovo"
    },
    "P165064": {
      "id": "P165064",
      "projectfinancialtype": "IDA",
      "project_name": "Safety Nets Project (Jigisemejiri)",
      "url": "http://projects.worldbank.org/P165064?lang=en",
      "project_abstract": {
        "cdata": "The development objectives of Emergency Safety Nets Project (Jigisemejiri) for Mali are to increase access to targeted cash transfers for poor and vulnerable households and build an adaptive national safety net system in Recipient's territory. This restructuring requires the Second Additional Financing (AF2) to include scale-up of existing project activities, extension of the closing date to September 30, 2019, changes to components and cost, change in safeguards policies triggered, change in environmental assessment category and revision of the Results Framework."
      },
      "countryname": "Republic of Mali"
    },
    "P165581": {
      "id": "P165581",
      "projectfinancialtype": "IDA",
      "project_name": "Africa Regional Scholarship and Innovation Fund for Applied Sciences, Engineering and Technology",
      "url": "http://projects.worldbank.org/P165581?lang=en",
      "project_abstract": {
        "cdata": "The objective of the Africa Regional Scholarship and Innovation Fund for Applied Sciences, Engineering and Technology Project is to strengthen the institutional capacity for quality and sustainable doctoral training, research and innovation in transformative technologies in sub-Saharan Africa. There are two components to the project, the first component being capacity development for the operation and management of the scholarship, research and innovation fund. This component will support strengthening of the RCU to become a scientific, technological and innovation capacity builder for PhD programs and universities in SSA in the fields of applied sciences and engineering that support transformative technologies, to make it capable of operating and growing RSIF efficiently and sustainably. This component includes four subcomponents: capacity building for managing and growing the RSIF general fund and setting up a RSIF permanent fund, capacity development for the operation and management of doctoral training scholarships in selected African universities and research grants in ASET fields, capacity development for improving quality of PhD programs and research in ASET fields, and capacity development for the operation and management of innovation grants. The second component is the Scholarships and Research Grants for ASET. This component, financed by a US$9 million22 contribution from the Government of Korea administered by the Bank, will provide financing for scholarships and research grants in ASET fields in Sub-Saharan Africa. SSA countries have shown interest in contributing funds to RSIF either through their own resources or through national/regional IDA credit. Some of these contributions may also be channeled through regional IDA projects, for instance the third ACE, which is currently under preparation. This component includes two subcomponents: doctoral trainin"
      },
      "sectorcode": "ET",
      "countryname": "Africa"
    },
    "P167381": {
      "id": "P167381",
      "projectfinancialtype": "OTHER",
      "project_name": "GEF Electricity Access and Renewable Energy Expansion Project",
      "url": "http://projects.worldbank.org/P167381?lang=en",
      "countryname": "Solomon Islands"
    },
    "P159697": {
      "id": "P159697",
      "projectfinancialtype": "IDA",
      "project_name": "GREATER ABIDJAN PORT - CITY INTEGRATION PROJECT",
      "url": "http://projects.worldbank.org/P159697?lang=en",
      "project_abstract": {
        "cdata": "The development objective of Greater Abidjan Port City Integration Project for Cote d'Ivoire is to support the improvement of urban management, logistics efficiency, port accessibility, and urban mobility in the Greater Abidjan Area (GAA) and to provide immediate and effective response to eligible crisis or emergency. This project has three components. 1) The first component, Urban Planning, Services and Governance, aims to (a) provide operational and effective urban planning instruments for the national, district, and municipal governments to achieve inclusive and sustainable development in Greater Abidjan; (b) strengthen the institutional capacities of national and local governments for better urban management; and (c) promote access to basic urban infrastructure and services. It has the following subcomponents: (i) Urban Planning; (ii) Municipal Governance and Institutional Capacity Strengthening; and (iii) Urban Services. 2) The second component, Urban Transport Infrastructure, aims to support the improvement of Abidjan Autonomous Port (PAA) accessibility as well as the mobility of goods and passengers in the GAA.  It has the following subcomponents: (i) Construction of the Abidjan bypass (Y4) western section connecting the A1 (Autoroute de l’Est) and A3 (Autoroute du Nord) highways; (ii) Improvement of Abidjan Port’s access roads; and (iii) Redesign of the Akwaba intersection to increase capacity, reduce delays and accidents. 3) The third component, Logistics Services and Competitiveness, aims to address inefficiencies, in port operations and across the logistics sector value chains, which hamper Greater Abidjan’s future economic growth and prosperity. It has the following subcomponents:(i) Logistics Platform; (ii) Managing port truck traffic; and (iii) Public and private sector development and capacity building in the logistics sector. 4) The fourth component, P"
      },
      "sectorcode": "YY,TC,BH,TI,TP",
      "countryname": "Republic of Cote d'Ivoire"
    },
    "P162455": {
      "id": "P162455",
      "projectfinancialtype": "IBRD",
      "project_name": "Financial Instruments for Brazil Energy Efficient Cities - FinBRAZEEC",
      "url": "http://projects.worldbank.org/P162455?lang=en",
      "project_abstract": {
        "cdata": "The objective of the Financial Instruments for Brazil Energy Efficient Cities Project is to unlock private financing for urban energy efficiency projects in Brazil by reducing the credit risk and enhancing the technical quality of Efficient Street Lighting subprojects and Industrial Energy Efficiency subprojects. There are two components to the project, the first component being EE facility for efficient street lighting and industrial energy efficiency. This component includes two subcomponents: private financing for ESL and IEE subprojects, to provide sub-loans to beneficiaries for ESL subprojects and IEE subprojects through a loan syndication with commercial lenders, led by CEF; and credit enhancement products - the project will capitalize the GF to allow credit enhancement products for ESL subprojects and IEE subprojects. Finally, the second component is the Technical Assistance (TA) consisting of GCF US$4 million recipient executed grant, and US$1 million Bank executed grants provided by the Global Infrastructure Facility (GIF) and ESMAP. The TA component of this project will support essential technical studies, capacity building for the departments of CEF involved, and early operational costs. In the case of IEE, these funds will be used to support technical studies and initial implementation efforts (for example, structuring of off-balance-sheet funds to support scale-up of IEE investment). In the case of ESL, the TA will support cities’ preparation of high-quality PPP subprojects. The GIF and ESMAP funds are being used to support financial structuring of the project and to conduct pre-feasibility studies for PPPs for ESL subprojects in selected cities. A detailed procurement plan and procurement strategy for the recipient executed TA funds (GCF) have been prepared"
      },
      "sectorcode": "LZ",
      "countryname": "Federative Republic of Brazil"
    },
    "P164145": {
      "id": "P164145",
      "projectfinancialtype": "IDA",
      "project_name": "Cote d'Ivoire: CI-ENERGIES Guarantee Project",
      "url": "http://projects.worldbank.org/P164145?lang=en",
      "project_abstract": {
        "cdata": "The development objective of CI-Energies Guarantee Project for Côte d'Ivoire is to refinance the short-term liabilities of CI-ENERGIES to improve the electricity sectors’ financial performance and its ability to attract investments to support the shift towards cleaner energy. The project is composed of an IDA Guarantee or equivalent in West African CFA franc (CFAF) that will support CI-ENERGIES in raising equivalent amount in long-term commercial financing. This new debt will be used to restructure or replace a substantial portion of the sector’s existing short-term commercial debt accumulated at the level of the Ivorian Electricity Company (CIE) the private operator and to repay arrears to Independent Power Producers (IPPs) and gas suppliers. IDA Guarantee will accomplish this by enhancing CI-ENERGIES’ credit quality and enable the company to raise new commercial debt with a lower interest rate and longer tenor than what would be available on a stand-alone basis. The cost of CI-ENERGIES’ existing commercial debt ranges between seven percent and eight percent for tenors of six to twelve years in local currency. IDA-guaranteed new commercial debt is expected to both reduce the level of interest paid by CI-ENERGIES and extend the tenor of its financing."
      },
      "sectorcode": "LZ",
      "countryname": "Republic of Cote d'Ivoire"
    },
    "P164431": {
      "id": "P164431",
      "projectfinancialtype": "IDA",
      "project_name": "Smallholder Irrigated Agriculture and Market Access Project- IRRIGA  1",
      "url": "http://projects.worldbank.org/P164431?lang=en",
      "project_abstract": {
        "cdata": "The development objective of the Smallholder Irrigated Agriculture and Market Access Project for Mozambique is to improve smallholder agriculture productivity and market access in the project areas developed with irrigation and provide immediate and effective response to an eligible crisis or emergency. The project comprises of five components. The first component, institutional capacity building objective is to strengthen the institutional capacity and to improve the enabling policy environment, support the regulatory framework of the institutions involved in the development of irrigated agriculture, and enhance beneficiaries’ capacity for sustainable development and management of irrigated agriculture. It consists of following sub-components: (i) strengthening irrigation institutional capacity; (ii) strengthening agriculture institutional capacity and market linkages; and (iii) agriculture investment management unit. The second component, smallholder irrigation development and management will finance engineering designs of 5,000 hectares (ha) for irrigation development and construction supervision, equipment, and civil and hydraulic works for 3,000 ha of irrigated land in the project areas to improve water availability and resilience of irrigation services. It consists of following sub-components: (i) irrigation infrastructure investment; and (ii) irrigation infrastructure management. The third component, agriculture intensification and market linkages will improve productivity, production, cropping intensity, competitiveness, and market access for 9,000 smallholder farmers cultivating roughly 6,000 ha of land in the project area. It consists of following sub-components: (i) capacity building for smallholder farmers; (ii) investment support to enhance smallholder agricultural production; and (iii) matching grants for market-led production and value chain development"
      },
      "sectorcode": "AB,AK,AI,YA",
      "countryname": "Republic of Mozambique"
    },
    "P165716": {
      "id": "P165716",
      "projectfinancialtype": "IBRD",
      "project_name": "Guayaquil Wastewater Management Project AF",
      "url": "http://projects.worldbank.org/P165716?lang=en",
      "project_abstract": {
        "cdata": "The development objective of the Guayaquil Wastewater Management Project for Ecuador is to increase access to improved sanitation services and to reduce wastewater pollution in selected areas of the city of Guayaquil. The additional financing (AF) will finance following components: installation of household connections; rehabilitation of primary sewerage network; wastewater treatment and disposal facilities; and project management and institutional strengthening. Through the AF, the project will be restructured to: (i) adjust the results framework and monitoring indicators to reflect increased targets associated with the scaled up investments; (ii) reallocate loan proceeds from category 2 to category 1 of the original loan; (iii) trigger OP-BP 4.09 pest management policy; (iv) change the applicable procurement regulations; (v) extend the closing date of the original loan by one year; and (vi) extend the overall project closing date from December 29, 2019 to April 30, 2023 to allow sufficient time for the completion of planned activities under the AF and, ultimately, full achievement of the scaled up project development objective (PDO) and intermediate results indicators."
      },
      "sectorcode": "WF,WA",
      "countryname": "Republic of Ecuador"
    },
    "P162228": {
      "id": "P162228",
      "projectfinancialtype": "OTHER",
      "project_name": " Creating a Trade in Value-Added Database for Africa",
      "url": "http://projects.worldbank.org/P162228?lang=en",
      "sectorcode": "YF",
      "countryname": "World"
    },
    "P163962": {
      "id": "P163962",
      "projectfinancialtype": "IDA",
      "project_name": "Productive Inclusion Project",
      "url": "http://projects.worldbank.org/P163962?lang=en",
      "project_abstract": {
        "cdata": "The objective of the Productive Inclusion Project for Congo, Democratic Republic of is to establish the core building blocks of a safety net system and improve the access of poor households to productive safety nets interventions. There are four components to the project, the first component being Institutional capacity and systems building. These documents articulate the government’s vision to expand the coverage of effective social protection programs to the poorest and most vulnerable by 2030. This entails establishing SP systems, scaling up the coverage of SP programs and improving their quality, as well as building the institutional framework, developing coordination mechanisms and strengthening capacities in SP. support to this agenda will be provided through financing the following three subcomponents: support for the social protection system, institutional capacity building and learning, and project management. The second component is the community-based CFW program. This component will draw on the extensive experience of World Bank-funded projects with CFW in the Democratic Republic of Congo, particularly through the STEP. It will provide CFW opportunities to poor households with the aim to increase their income, support them in developing sustainable productive activities, and rehabilitate socioeconomic infrastructures for the community at large.  The third component is the cash transfers. This component will support the implementation of a prototype unconditional cash transfer program. More specifically, the component will finance: the wage transfers for the beneficiaries; administrative costs of the service providers; costs associated with registering, targeting, and paying the beneficiaries; and communication and sensitization campaigns related to the cash transfers. Finally, the fourth component is the livelihood and human development support. This compo"
      },
      "sectorcode": "SG,HG,SA",
      "countryname": "Democratic Republic of the Congo"
    },
    "P163973": {
      "id": "P163973",
      "projectfinancialtype": "IBRD",
      "project_name": "Second DPL to reform the Indonesian maritime logistics sector",
      "url": "http://projects.worldbank.org/P163973?lang=en",
      "project_abstract": {
        "cdata": "The development objective of Second Logistics Reform Development Policy Loan Project for Indonesia is to reduce the costs and improve the reliability of the logistics chain in Indonesia. It comprises of three pillars with the following PDOs: 1) Pillar A: Enhancing ports’ performance; 2) Pillar B: Improving logistics services; and 3) Pillar C: Strengthening trade processing. This second operation in the DPL series builds on the first operation to support the government’s overall objective to reduce the costs and improve the reliability of the logistics chain in Indonesia. Its design has benefited from an extensive collaboration between the government, in particular the Coordinating Ministry of Economic Affairs (CMEA), the Indonesia National Single Window (INSW) Portal Administrator, the Ministry of Transport, and the Ministry of Finance, and the World Bank. The level of Government’s ownership of the operation is high. The government has seen the DPL as a clear opportunity to further galvanize ministries and agencies around an ambitious reform program on logistics, including on core logistics services and on the further strengthening of the INSW. The early results of the DPL series are encouraging, with significant progress across the three main pillars. The World Bank monitoring work suggests that the reforms supported by the DPL have already started to make an impact in a number of areas, including an acceleration of new port projects with additional private participation, increased entry of operators including foreign in various logistics markets port investments and the reduction of time and costs of trade processing."
      },
      "sectorcode": "TP,YY",
      "countryname": "Republic of Indonesia"
    },
    "P167672": {
      "id": "P167672",
      "projectfinancialtype": "IDA",
      "project_name": "Additional Financing for Health Sector Support Project",
      "url": "http://projects.worldbank.org/P167672?lang=en",
      "project_abstract": {
        "cdata": "The development objective of the Health Sector Support Project (HSSP) for Bangladesh is to strengthen the health, nutrition, and population (HNP) sector’s core management systems and delivery of essential HNP services with a focus on selected geographical areas. The additional financing (AF) of HSSP will enhance the capacity of the Ministry of Health and Family Welfare (MOHFW) to respond to the crisis and support it in extending HNP services to the displaced Rohingya population in Cox’s Bazar district. The AF will complement, and not replace, life‐saving HNP services that are currently being supported by humanitarian programs. The AF will directly support the Government of Bangladesh’s preliminary action plan shared with the World Bank, which outlines a series of actions it intends to pursue to respond to the current crisis. The AF will contribute to the objectives the International Development Association (IDA) 18 regional sub‐ window for refugees and host communities. The AF will enhance the contribution of the HSSP to the World Bank’s 2016-2020 country partnership framework (CPF) for Bangladesh."
      },
      "sectorcode": "HQ,HF,HG",
      "countryname": "People's Republic of Bangladesh"
    },
    "P158768": {
      "id": "P158768",
      "projectfinancialtype": "IDA",
      "project_name": "Public-Private Partnerships and Public Investment Advisory Project",
      "url": "http://projects.worldbank.org/P158768?lang=en",
      "project_abstract": {
        "cdata": "The objective of the Public-Private Partnerships and Public Investment Advisory Project for Afghanistan is to develop a pipeline of feasible private and publicly funded projects. The project has three components: (1) Strengthening institutional and technical capacity component will strengthen the capacity of relevant institutions and support development of a Public Investment Management - Public-Private Partnerships framework; (2) Infrastructure project preparation facility component will support establishment and operation of an Infrastructure Project Preparation Facility, including development of its governance structure, institutional roles and responsibilities; and (3) Project management component will support the operation of the Project Management Unit to carry out its monitoring, management, and implementation obligations under the project until it is mainstreamed into the Afghan civil service."
      },
      "projectinfo": "<![CDATA[<Project><LangCode>AR</LangCode><ProjectName>المشروع الأول للشراكات بين القطاعين العام والخاص</ProjectName></Project><Project><LangCode>ES</LangCode><ProjectName>Primer Proyecto de Asociaciones Públicas-Privadas</ProjectName></Project><Project><LangCode>FR</LangCode><ProjectName>Premier projet de partenariats public-privé</ProjectName></Project><Project><LangCode>PR</LangCode><ProjectName>Primeiro Projeto de Parceria Público-Privada</ProjectName></Project><Project><LangCode>RS</LangCode><ProjectName>Первый проект, осуществляемый силами государственно-частных партнерств</ProjectName></Project><Project><LangCode>ZH</LangCode><ProjectName>首个公私伙伴关系项目</ProjectName></Project>]]>",
      "sectorcode": "BC,FK",
      "countryname": "Islamic  Republic of Afghanistan"
    },
    "P161364": {
      "id": "P161364",
      "projectfinancialtype": "IDA",
      "project_name": "Nigeria For Women Project",
      "url": "http://projects.worldbank.org/P161364?lang=en",
      "project_abstract": {
        "cdata": "The development objective of Nigeria For Women Project is to support improved livelihoods for women in targeted areas of Nigeria. This project has four components. 1) The first component, Building Social Capital, aims to build social capital by galvanizing women to become members of Women Affinity Groups (WAGs) and strengthening both new and existing WAGs that can serve as institutional platforms for women in Nigeria. It has the following subcomponents: (i) Influencing Social Norms; and (ii) Women Affinity Groups. 2) The second component, Livelihoods Program, aims to support economically active women in WAGs through provision of livelihoods grants and holistic, as well as targeted skills trainings. It has the following subcomponents: (i) Support to Individual Livelihoods; and (ii) Support to Livelihoods Collectives. 3) The third component, Innovations and Partnerships, aims to use Nigeria’s talent pool to identify and deploy innovations that can (a) transform women’s social and livelihood outcomes, and (b) improve project delivery and overall impact. 4) The fourth component, Project Management, Monitoring and Evaluation, and Learning, aims to support the socioeconomic upliftment of women by supporting the advancement of policy dialogue; strengthening technical and implementation capacity; and better coordination among implementing partners at the federal, state, and Local Government Area (LGA) levels through deployment of highly qualified technical professionals."
      },
      "sectorcode": "BZ,AZ,YZ,SA",
      "countryname": "Federal Republic of Nigeria"
    },
    "P161483": {
      "id": "P161483",
      "projectfinancialtype": "IBRD",
      "project_name": "Tunisia Investment, Competitiveness and Inclusion",
      "url": "http://projects.worldbank.org/P161483?lang=en",
      "project_abstract": {
        "cdata": "The development objective of Investment, Competitiveness and Inclusion Development Policy Financing Project is to: (i) remove barriers to investment, trade and entrepreneurship; (b) move towards a more efficient, sustainable and inclusive energy sector; and (c) promote greater economic and social inclusion. The government’s program is underpinned by the development vision and reform agenda set out in the Note d’Orientation Stratégique, the five-year development plan for 2016-2020, and the government’s economic and social roadmap for 2018-2020. This DPF is a stand-alone, single-tranche operation aimed at supporting the government’s effort to promote private investment and competitiveness, entrepreneurship, a more efficient and greener energy sector, and greater economic and social inclusion. This project operates on three pillars. Pillar 1) Removing barriers to investment, trade and entrepreneurship; Pillar 2) Moving towards a more efficient, sustainable and inclusive energy sector; and Pillar 3) Promoting greater economic and social inclusion."
      },
      "sectorcode": "LZ,SA,YZ,LC,YY",
      "countryname": "Republic of Tunisia"
    },
    "P161885": {
      "id": "P161885",
      "projectfinancialtype": "IDA",
      "project_name": "Nigeria Electrification Project",
      "url": "http://projects.worldbank.org/P161885?lang=en",
      "project_abstract": {
        "cdata": "The development objective of the Electrification Project for Nigeria is to increase access to electricity services for households, public educational institutions, and underserved (MSMEs) micro, small, and medium enterprises. The project comprises of four components. The first component, solar hybrid mini grids for rural economic development will be implemented under a market-based private sector led approach to construct, operate, and maintain economically viable mini grids, supported by subsidies that reduce initial capital outlays. It consists of following sub-components: (i) minimum subsidy tender for mini grids; and (ii) performance-based grants program. The second component, stand-alone solar systems for homes and MSMEs goal is significantly increase the market for stand-alone solar systems in Nigeria in order to provide access to electricity to more than one million Nigerian households and MSMEs at lower cost than their current means of service such as small diesel gensets. It consists of following sub-components: (i) market scale-up challenge grants; and (ii) performance-based grants. The third component, energizing education objective is to provide reliable, affordable, and sustainable power to public universities and associated teaching hospitals. The fourth component, technical assistance is designed to build a framework for rural electrification upscaling, support project implementation as well as broad capacity building in Rural Electrification Agency (REA), Nigerian Electricity Regulatory Commission (NERC), Federal Ministry of Power, Works, and Housing (FMPWH), and other relevant stakeholders."
      },
      "sectorcode": "LU,LT",
      "countryname": "Federal Republic of Nigeria"
    },
    "P162009": {
      "id": "P162009",
      "projectfinancialtype": "IDA",
      "project_name": "States Fiscal Transparency, Accountability and Sustainability PforR",
      "url": "http://projects.worldbank.org/P162009?lang=en",
      "project_abstract": {
        "cdata": "The development objective of the States Fiscal Transparency, Accountability, and Sustainability - Program-for-Results (PforR) Project for Nigeria is to strengthen the fiscal transparency, accountability, and sustainability in the participating states. The program is a hybrid with two components of activities that support Nigerian states to achieve the key result areas of the program: (1) a performance-based financing component for state governments, which will be implemented as a PforR; and (2) a technical assistance (TA) component for states and selected national-level institutions, which will be implemented as an investment project financing (IPF). The program will support the full and sustained implementation of a strategic subset of reforms from the FSP and the open government partnership (OGP) commitments that are implemented at the state-level. The PforR will cover the fiscal performance of states over four fiscal years: 2018-2021. The program will provide performance-based financing on an annual basis to states which have been verified through the annual performance assessments (APA) as having: (1) complied with the annual eligibility criteria; and (2) achieved the annual disbursement linked results (DLRs)."
      },
      "sectorcode": "BH",
      "countryname": "Federal Republic of Nigeria"
    },
    "P162069": {
      "id": "P162069",
      "projectfinancialtype": "IDA",
      "project_name": "Nigeria- Accelerating Nutrition Results",
      "url": "http://projects.worldbank.org/P162069?lang=en",
      "project_abstract": {
        "cdata": "The development objective of Accelerating Nutrition Results in Nigeria Project is to increase utilization of quality, cost-effective nutrition services for pregnant and lactating women, adolescent girls and children under five years of age in select areas of the Recipient's territory. This project has two components. 1) The first component, Basic Package of Nutrition Services, aims to scale up a basic package of nutrition-related interventions in twelve states. 2) The second component, Stewardship and Project Management, aims to strengthen key stewardship functions at the federal and state levels for the sustained delivery of nutrition services."
      },
      "sectorcode": "HF,HG",
      "countryname": "Federal Republic of Nigeria"
    },
    "P163540": {
      "id": "P163540",
      "projectfinancialtype": "IDA",
      "project_name": "Fiscal Governance and Institutions Project",
      "url": "http://projects.worldbank.org/P163540?lang=en",
      "project_abstract": {
        "cdata": "The development objective of Fiscal Governance and Institutions Project for Nigeria is to improve the credibility of public finance and national statistics. The project consists of the following four components. 1) The first component, Strengthening revenue management, aims at enhancing oversight of revenues accruing to the Federation account; and strengthening revenue analysis and forecasting to help retrieve unremitted revenues and improve revenue outturn.  It has the following two subcomponents: (i) Strengthening of the oversight of Federation revenue through external and internal auditing; and (ii) Strengthening revenue analysis and forecasting. 2) The second component, Strengthening controls, transparency and accountability in the use of public funds, aims at operationalizing the Government Integrated Financial Management Information System (GIFMIS) for payment controls, cash management and budget execution Monitoring and Evaluation (M and E), strengthening Public Investment Management (PIM) and improving transparency and efficiency in the use of public funds through enhanced procurement and the quality of budget information.   It has the following three subcomponents: (i) Operationalization of the GIFMIS for budget management and reporting; (ii) Strengthening PIM; and (iii) Improving transparency and efficiency in procurement, and the quality of budget information. 3) The third component, Strengthening economic and fiscal statistics, aims at generating and validating economic statistics and reconciling them with fiscal data.  It has the following two subcomponents: (i) Improvement of economic statistics; and (ii) Reconciliation, validation, archiving, and dissemination of official statistics. 4) The fourth component, Implementation support, aims to finance the activities and functioning of the implementation framework."
      },
      "sectorcode": "BC",
      "countryname": "Federal Republic of Nigeria"
    },
    "P163576": {
      "id": "P163576",
      "projectfinancialtype": "IBRD",
      "project_name": "Creating Economic Opportunities - Lebanon National Jobs Program",
      "url": "http://projects.worldbank.org/P163576?lang=en",
      "project_abstract": {
        "cdata": "The development objective of Creating Economic Opportunities in Support of the Lebanon National Jobs Program-for-Results Project is to improve economic opportunities for targeted beneficiaries in Lebanon. The crisis in Syria has contributed to a sharp slowdown in Lebanon’s economy, aggravated the existing jobs crisis, and raised social tensions. The refugee crisis is also exacerbating climate vulnerabilities, raising risks for low income, rural households in lagging regions. In this context, the government of Lebanon has developed a National Jobs Program (NJP), to complement the Capital Investment Plan, as central pillars of the reform and investment program presented at the 2018 Paris investor conference. The PforR Program supports implementation of the government’s NJP has three results area as follows: Results Area 1 – Enhancing the Environment for Private Investment; Results Area 2 – Catalyzing Job Creation through Trade and Investment in Lagging Regions; and Results Area 3 – Connecting Women and Youth to Jobs."
      },
      "sectorcode": "YA,CI,SA,YZ,YY",
      "countryname": "Lebanese Republic"
    },
    "P163721": {
      "id": "P163721",
      "projectfinancialtype": "IBRD",
      "project_name": "Sri Lanka: Primary Health Care System Strengthening Project",
      "url": "http://projects.worldbank.org/P163721?lang=en",
      "project_abstract": {
        "cdata": "The development objective of the Primary Health Care System Strengthening Project for Sri Lanka is to increase the utilization and quality of primary health care services, with an emphasis on detection and management of non-communicable diseases in high-risk population groups, in selected areas of the country. It has three components. First component, Implementation of the Primary Health Care (PHC) system reorganization and strengthening strategies will support the Ministry of Health, Nutrition and Indigenous Medicine (MoH) and the provinces to implement the PHC system reorganization and strengthening strategies through the routine health sector planning and budget execution systems.This approach will further strengthen the capacity of the sector for strategic planning, results monitoring, and budget absorption. following consultations with relevant stakeholders during project preparation, the three thematic areas were further translated into five results areas to be supported by the project—(a) PHC policy and standards defined to support implementation; (b) Primary Medical Care Institution (PMCI) capabilities and services strengthened for more comprehensive and quality care; (c) supportive systems developed to facilitate improved PHC delivery, with a focus on Non communicable Disease (NCDs); (d) health system empowers and becomes more responsive to the demands of the population; and (e) utilization of PHC services, with a focus on NCD detection and active follow-up, is increased; Second component, Project implementation support and innovation grants will provide direct support to the MoH and through the MoH to provinces for activities that would be difficult to implement through the country’s regular public financial management systems. The component would provide essential support to facilitate and enhance the implementation of the PHC system reorganization and stre"
      },
      "sectorcode": "HF",
      "countryname": "Democratic Socialist Republic of Sri Lan"
    },
    "P164082": {
      "id": "P164082",
      "projectfinancialtype": "IDA",
      "project_name": "Nigeria Erosion and Watershed Management Project (NEWMAP) - Additional Financing",
      "url": "http://projects.worldbank.org/P164082?lang=en",
      "project_abstract": {
        "cdata": "The development objective of Erosion and Watershed Management Project for Nigeria is to reduce vulnerability to soil erosion in targeted sub-watersheds. This project requires additional financing to scale up successful gully restoration and watershed management activities and add new activities that have emerged from implementation experience, global commitments, and country initiatives. It also requires changes in the results framework and the triggering of safeguard policies as a result of the Additional Finance (AF). The project will be extended by one year and the closing date of the project is extended to June 30, 2021."
      },
      "sectorcode": "WF,WZ,YA",
      "countryname": "Federal Republic of Nigeria"
    },
    "P164783": {
      "id": "P164783",
      "projectfinancialtype": "OTHER",
      "project_name": "Integrated Public Financial Management Reform Project",
      "url": "http://projects.worldbank.org/P164783?lang=en",
      "countryname": "Nepal"
    },
    "P165247": {
      "id": "P165247",
      "projectfinancialtype": "IDA",
      "project_name": "Nigeria Polio Eradication Support Project Additional Financing",
      "url": "http://projects.worldbank.org/P165247?lang=en",
      "project_abstract": {
        "cdata": "The development objective of Polio Eradication Support Project for Nigeria is to assist the recipient, as part of a global polio eradication effort, to achieve and sustain at least eighty percent coverage with oral polio vaccine immunization in every state in the recipient's territory, and sustain national routine immunization coverage. This second level of restructuring requires fund the procurement of Oral Polio Vaccine (OPV) and the implementation of national- and state-level polio immunization campaigns and support the procurement of vaccines for Routine Immunization (RI). Subcomponents under Component 1 will be consolidated into a single component which will be renamed as Polio eradication support."
      },
      "sectorcode": "HQ,HG",
      "countryname": "Federal Republic of Nigeria"
    },
    "P165286": {
      "id": "P165286",
      "projectfinancialtype": "OTHER",
      "project_name": "Livelihoods for Youth Community Support Project",
      "url": "http://projects.worldbank.org/P165286?lang=en",
      "countryname": "Kyrgyz Republic"
    },
    "P166360": {
      "id": "P166360",
      "projectfinancialtype": "IBRD",
      "project_name": "Jordan First Equitable Growth & Job Creation Programmatic Development Policy Financing",
      "url": "http://projects.worldbank.org/P166360?lang=en",
      "project_abstract": {
        "cdata": "The proposed First Equitable Growth and Job Creation Development Policy Financing is designed to help Jordan lay the foundations for a higher and more sustainable economic growth path, while creating more jobs for Jordanians and non‐Jordanians. The post‐2011 refugee influx has deepened Jordan’s labor abundance, but it did not alter the structural pattern of job creation Currently, job growth is concentrated in low productivity sectors with localized markets and limited attractiveness to efficiency‐seeking investment. Going forward, Jordan is seeking to build resilience into its economy by raising productivity, expanding domestic markets through improved access to finance and stronger institutions for managing risk, and opening new external markets. Jordan's previously successful formula for coping with geopolitical challenges has run into new trends of lower grants, remittances, and investment flows. While the new government will have the benefit of a fresh start on building consensus for reforms, it faces heightened uncertainty over the summer, necessitating accelerated international support. Although Jordan’s adaptability in hosting refugees is intrinsic to its history, the economic context for the latest influx has posed particular challenges. Recent poverty data are not available, but earlier declines in poverty are likely to have halted or even reversed for Jordanians. Jordan's response to the country’s productivity, jobs, and conflict spillover challenges is to seek international support for the fiscal costs of the spillovers, while using that support to catalyze reforms capable of generating productive jobs in a labor‐abundant economy. The Government of Jordan (GoJ) is putting together a five‐year priority reform program for equitable growth and job creation whose objective is to set the foundations for higher growth. The program responds to the challenges of p"
      },
      "sectorcode": "LZ,FP,BC,YY,SA",
      "countryname": "Hashemite Kingdom of Jordan"
    },
    "P166734": {
      "id": "P166734",
      "projectfinancialtype": "OTHER",
      "project_name": "Myanmar National Community Driven Development Project",
      "url": "http://projects.worldbank.org/P166734?lang=en",
      "sectorcode": "SA",
      "countryname": "Republic of the Union of Myanmar"
    },
    "P167000": {
      "id": "P167000",
      "projectfinancialtype": "IBRD",
      "project_name": "Transforming Egypt's Healthcare System Project",
      "url": "http://projects.worldbank.org/P167000?lang=en",
      "project_abstract": {
        "cdata": "The objective of the Transforming Egypt's Healthcare System Project is to: (i) improve the quality of primary and secondary health care services, (ii) enhance demand for health and family planning services, and (iii) support the prevention and control of Hepatitis C. There are four components to the project, the first component being strengthen primary healthcare, family planning and community activities. This component will mainly finance results using Disbursement-linked Indicators (DLIs) achieved and verified by an independent verification agency (IVA) although there are specific activities under this component which will also be financed using the regular Investment Project Financing (IPF) disbursement method. This component includes four subcomponents: providing for quality services at PHCs; strengthen community health worker (CHW) program; supporting health and family planning activities; and screening for Hep C and risk factors for high burden diseases. The second component is the strengthen secondary level care. This component will strengthen the integration of services through enhancing procedures, logistics and operations that will empower hospitals to provide comprehensive quality services to the population residing in their catchment areas. Further, the component will finance the costs associated with accreditation activities as per the national accreditation guidelines for hospitals. The component will also enhance activities aiming at maintaining safe blood supply to the population to cut back on one of the highest sources of viral infection for Hep C. Lastly, the component will finance the costs associated with medical treatment of Hep C patients. This component includes three subcomponents: providing for quality services at hospitals; improve the blood bank network; and treatment of Hep C. The third component is the institutional capacity building and "
      },
      "sectorcode": "HQ,HF,HG",
      "countryname": "Arab Republic of Egypt"
    }
  },
  "facets": {
    "countryname_exact": {
      "0": {
        "count": "786",
        "name": "Republic of India",
        "label": "Republic of India"
      },
      "1": {
        "count": "572",
        "name": "Republic of Indonesia",
        "label": "Republic of Indonesia"
      },
      "2": {
        "count": "567",
        "name": "People's Republic of China",
        "label": "People's Republic of China"
      },
      "3": {
        "count": "531",
        "name": "Federative Republic of Brazil",
        "label": "Federative Republic of Brazil"
      },
      "4": {
        "count": "428",
        "name": "Islamic Republic of Pakistan",
        "label": "Islamic Republic of Pakistan"
      },
      "5": {
        "count": "376",
        "name": "People's Republic of Bangladesh",
        "label": "People's Republic of Bangladesh"
      },
      "6": {
        "count": "328",
        "name": "United Mexican States",
        "label": "United Mexican States"
      },
      "7": {
        "count": "308",
        "name": "Republic of the Philippines",
        "label": "Republic of the Philippines"
      },
      "8": {
        "count": "285",
        "name": "Republic of Colombia",
        "label": "Republic of Colombia"
      },
      "9": {
        "count": "282",
        "name": "United Republic of Tanzania",
        "label": "United Republic of Tanzania"
      },
      "10": {
        "count": "272",
        "name": "Republic of Kenya",
        "label": "Republic of Kenya"
      },
      "11": { "count": "270", "name": "Africa", "label": "Africa" },
      "12": {
        "count": "267",
        "name": "Socialist Republic of Vietnam",
        "label": "Socialist Republic of Vietnam"
      },
      "13": {
        "count": "248",
        "name": "Republic of Ghana",
        "label": "Republic of Ghana"
      },
      "14": {
        "count": "241",
        "name": "Federal Republic of Nigeria",
        "label": "Federal Republic of Nigeria"
      },
      "15": {
        "count": "240",
        "name": "Republic of Turkey",
        "label": "Republic of Turkey"
      },
      "16": {
        "count": "234",
        "name": "Argentine Republic",
        "label": "Argentine Republic"
      },
      "17": {
        "count": "228",
        "name": "Kingdom of Morocco",
        "label": "Kingdom of Morocco"
      },
      "18": {
        "count": "226",
        "name": "Republic of Uganda",
        "label": "Republic of Uganda"
      },
      "19": {
        "count": "225",
        "name": "Republic of Yemen",
        "label": "Republic of Yemen"
      },
      "20": {
        "count": "217",
        "name": "Federal Democratic Republic of Ethiopia",
        "label": "Federal Democratic Republic of Ethiopia"
      },
      "21": {
        "count": "197",
        "name": "Republic of Senegal",
        "label": "Republic of Senegal"
      },
      "22": {
        "count": "196",
        "name": "Republic of Tunisia",
        "label": "Republic of Tunisia"
      },
      "23": {
        "count": "193",
        "name": "Republic of Peru",
        "label": "Republic of Peru"
      },
      "24": {
        "count": "189",
        "name": "Republic of Madagascar",
        "label": "Republic of Madagascar"
      },
      "25": { "count": "186", "name": "Nepal", "label": "Nepal" },
      "26": {
        "count": "183",
        "name": "Arab Republic of Egypt",
        "label": "Arab Republic of Egypt"
      },
      "27": {
        "count": "182",
        "name": "Democratic Socialist Republic of Sri Lan",
        "label": "Democratic Socialist Republic of Sri Lan"
      },
      "28": {
        "count": "179",
        "name": "Republic of Malawi",
        "label": "Republic of Malawi"
      },
      "29": {
        "count": "177",
        "name": "IslamicRepublic of Afghanistan",
        "label": "Islamic  Republic of Afghanistan"
      },
      "30": {
        "count": "177",
        "name": "Kingdom of Thailand",
        "label": "Kingdom of Thailand"
      },
      "31": {
        "count": "173",
        "name": "Democratic Republic of the Congo",
        "label": "Democratic Republic of the Congo"
      },
      "32": {
        "count": "169",
        "name": "Republic of Cote d'Ivoire",
        "label": "Republic of Cote d'Ivoire"
      },
      "33": {
        "count": "165",
        "name": "Republic of Mozambique",
        "label": "Republic of Mozambique"
      },
      "34": {
        "count": "161",
        "name": "Republic of Zambia",
        "label": "Republic of Zambia"
      },
      "35": { "count": "155", "name": "Burkina Faso", "label": "Burkina Faso" },
      "36": {
        "count": "151",
        "name": "Republic of Mali",
        "label": "Republic of Mali"
      },
      "37": {
        "count": "147",
        "name": "Plurinational State of Bolivia",
        "label": "Plurinational State of Bolivia"
      },
      "38": {
        "count": "144",
        "name": "Republic of Cameroon",
        "label": "Republic of Cameroon"
      },
      "39": {
        "count": "139",
        "name": "Republic of Rwanda",
        "label": "Republic of Rwanda"
      },
      "40": {
        "count": "137",
        "name": "Republic of Nicaragua",
        "label": "Republic of Nicaragua"
      },
      "41": {
        "count": "136",
        "name": "Republic of Honduras",
        "label": "Republic of Honduras"
      },
      "42": {
        "count": "134",
        "name": "Hashemite Kingdom of Jordan",
        "label": "Hashemite Kingdom of Jordan"
      },
      "43": {
        "count": "134",
        "name": "Republic of Liberia",
        "label": "Republic of Liberia"
      },
      "44": {
        "count": "131",
        "name": "Republic of Ecuador",
        "label": "Republic of Ecuador"
      },
      "45": {
        "count": "129",
        "name": "Republic of Niger",
        "label": "Republic of Niger"
      },
      "46": {
        "count": "128",
        "name": "Republic of Benin",
        "label": "Republic of Benin"
      },
      "47": {
        "count": "128",
        "name": "Republic of Sierra Leone",
        "label": "Republic of Sierra Leone"
      },
      "48": {
        "count": "127",
        "name": "Republic of Korea",
        "label": "Republic of Korea"
      },
      "49": {
        "count": "125",
        "name": "West Bank and Gaza",
        "label": "West Bank and Gaza"
      },
      "50": {
        "count": "124",
        "name": "Republic of Armenia",
        "label": "Republic of Armenia"
      },
      "51": { "count": "124", "name": "Romania", "label": "Romania" },
      "52": {
        "count": "123",
        "name": "Lao People's Democratic Republic",
        "label": "Lao People's Democratic Republic"
      },
      "53": {
        "count": "123",
        "name": "Republic of Albania",
        "label": "Republic of Albania"
      },
      "54": {
        "count": "120",
        "name": "Kyrgyz Republic",
        "label": "Kyrgyz Republic"
      },
      "55": {
        "count": "118",
        "name": "Russian Federation",
        "label": "Russian Federation"
      },
      "56": {
        "count": "116",
        "name": "Republic of Guinea",
        "label": "Republic of Guinea"
      },
      "57": {
        "count": "113",
        "name": "Republic of Haiti",
        "label": "Republic of Haiti"
      },
      "58": {
        "count": "106",
        "name": "Republic of Burundi",
        "label": "Republic of Burundi"
      },
      "59": { "count": "106", "name": "World", "label": "World" },
      "60": {
        "count": "105",
        "name": "Islamic Republic of Mauritania",
        "label": "Islamic Republic of Mauritania"
      },
      "61": { "count": "103", "name": "Georgia", "label": "Georgia" },
      "62": {
        "count": "103",
        "name": "Republic of Tajikistan",
        "label": "Republic of Tajikistan"
      },
      "63": { "count": "102", "name": "Jamaica", "label": "Jamaica" },
      "64": {
        "count": "102",
        "name": "Republic of Chile",
        "label": "Republic of Chile"
      },
      "65": {
        "count": "102",
        "name": "Republic of Moldova",
        "label": "Republic of Moldova"
      },
      "66": {
        "count": "100",
        "name": "Bosnia and Herzegovina",
        "label": "Bosnia and Herzegovina"
      },
      "67": {
        "count": "100",
        "name": "Republic of Togo",
        "label": "Republic of Togo"
      },
      "68": { "count": "98", "name": "Ukraine", "label": "Ukraine" },
      "69": {
        "count": "95",
        "name": "Republic of the Sudan",
        "label": "Republic of the Sudan"
      },
      "70": {
        "count": "92",
        "name": "Oriental Republic of Uruguay",
        "label": "Oriental Republic of Uruguay"
      },
      "71": { "count": "91", "name": "Malaysia", "label": "Malaysia" },
      "72": {
        "count": "90",
        "name": "Socialist Federal Republic of Yugoslavia",
        "label": "Socialist Federal Republic of Yugoslavia"
      },
      "73": {
        "count": "88",
        "name": "Kingdom of Cambodia",
        "label": "Kingdom of Cambodia"
      },
      "74": { "count": "87", "name": "Mongolia", "label": "Mongolia" },
      "75": {
        "count": "87",
        "name": "Republic of Chad",
        "label": "Republic of Chad"
      },
      "76": {
        "count": "86",
        "name": "Republic of Panama",
        "label": "Republic of Panama"
      },
      "77": {
        "count": "85",
        "name": "People's Democratic Republic of Algeria",
        "label": "People's Democratic Republic of Algeria"
      },
      "78": {
        "count": "84",
        "name": "The Independent State of Papua New Guine",
        "label": "The Independent State of Papua New Guine"
      },
      "79": {
        "count": "82",
        "name": "Western Africa",
        "label": "Western Africa"
      },
      "80": {
        "count": "81",
        "name": "Republic of Azerbaijan",
        "label": "Republic of Azerbaijan"
      },
      "81": {
        "count": "80",
        "name": "Republic of Guatemala",
        "label": "Republic of Guatemala"
      },
      "82": {
        "count": "79",
        "name": "Dominican Republic",
        "label": "Dominican Republic"
      },
      "83": {
        "count": "78",
        "name": "Lebanese Republic",
        "label": "Lebanese Republic"
      },
      "84": {
        "count": "78",
        "name": "Republic of Serbia",
        "label": "Republic of Serbia"
      },
      "85": {
        "count": "78",
        "name": "Somali Democratic Republic",
        "label": "Somali Democratic Republic"
      },
      "86": {
        "count": "75",
        "name": "Central African Republic",
        "label": "Central African Republic"
      },
      "87": {
        "count": "75",
        "name": "Republic of Croatia",
        "label": "Republic of Croatia"
      },
      "88": {
        "count": "73",
        "name": "Republic of Paraguay",
        "label": "Republic of Paraguay"
      },
      "89": {
        "count": "71",
        "name": "Kingdom of Lesotho",
        "label": "Kingdom of Lesotho"
      },
      "90": {
        "count": "71",
        "name": "Republic of Kazakhstan",
        "label": "Republic of Kazakhstan"
      },
      "91": {
        "count": "69",
        "name": "Macedonia, former Yugoslav Republic of",
        "label": "Macedonia, former Yugoslav Republic of"
      },
      "92": {
        "count": "69",
        "name": "Republic of Poland",
        "label": "Republic of Poland"
      },
      "93": {
        "count": "66",
        "name": "Republic of Congo",
        "label": "Republic of Congo"
      },
      "94": {
        "count": "66",
        "name": "Republic of El Salvador",
        "label": "Republic of El Salvador"
      },
      "95": {
        "count": "65",
        "name": "Co-operative Republic of Guyana",
        "label": "Co-operative Republic of Guyana"
      },
      "96": {
        "count": "65",
        "name": "Republic of Costa Rica",
        "label": "Republic of Costa Rica"
      },
      "97": {
        "count": "64",
        "name": "Republic of Guinea-Bissau",
        "label": "Republic of Guinea-Bissau"
      },
      "98": {
        "count": "64",
        "name": "Republic of Iraq",
        "label": "Republic of Iraq"
      },
      "99": {
        "count": "64",
        "name": "Republic of the Union of Myanmar",
        "label": "Republic of the Union of Myanmar"
      }
    },
    "sector_exact": {
      "100": {
        "count": "4486",
        "name": "Central Government (Central Agencies)",
        "label": "Central Government (Central Agencies)"
      },
      "101": {
        "count": "2140",
        "name": "Social Protection",
        "label": "Social Protection"
      },
      "102": {
        "count": "1967",
        "name": "Sub-National Government",
        "label": "Sub-National Government"
      },
      "103": { "count": "1598", "name": "Health", "label": "Health" },
      "104": {
        "count": "1393",
        "name": "Other Industry, Trade and Services",
        "label": "Other Industry, Trade and Services"
      },
      "105": {
        "count": "1374",
        "name": "Other Agriculture, Fishing and Forestry",
        "label": "Other Agriculture, Fishing and Forestry"
      },
      "106": {
        "count": "1150",
        "name": "Other Water Supply, Sanitation and Waste Management",
        "label": "Other Water Supply, Sanitation and Waste Management"
      },
      "107": {
        "count": "1117",
        "name": "Other Public Administration",
        "label": "Other Public Administration"
      },
      "108": {
        "count": "944",
        "name": "Irrigation and Drainage",
        "label": "Irrigation and Drainage"
      },
      "109": {
        "count": "902",
        "name": "Banking Institutions",
        "label": "Banking Institutions"
      },
      "110": {
        "count": "817",
        "name": "Water Supply",
        "label": "Water Supply"
      },
      "111": {
        "count": "745",
        "name": "Primary Education",
        "label": "Primary Education"
      },
      "112": {
        "count": "736",
        "name": "Agricultural Extension, Research, and Other Support Activities",
        "label": "Agricultural Extension, Research, and Other Support Activities"
      },
      "113": {
        "count": "715",
        "name": "Other Non-bank Financial Institutions",
        "label": "Other Non-bank Financial Institutions"
      },
      "114": {
        "count": "709",
        "name": "Other Energy and Extractives",
        "label": "Other Energy and Extractives"
      },
      "115": {
        "count": "709",
        "name": "Rural and Inter-Urban Roads",
        "label": "Rural and Inter-Urban Roads"
      },
      "116": {
        "count": "680",
        "name": "Other Education",
        "label": "Other Education"
      },
      "117": {
        "count": "645",
        "name": "Other Transportation",
        "label": "Other Transportation"
      },
      "118": {
        "count": "621",
        "name": "Roads and highways",
        "label": "Roads and highways"
      },
      "119": { "count": "582", "name": "Forestry", "label": "Forestry" },
      "120": {
        "count": "565",
        "name": "Tertiary Education",
        "label": "Tertiary Education"
      },
      "121": {
        "count": "518",
        "name": "Agricultural markets, commercialization and agri-business",
        "label": "Agricultural markets, commercialization and agri-business"
      },
      "122": {
        "count": "499",
        "name": "Public Administration - Social Protection",
        "label": "Public Administration - Social Protection"
      },
      "123": {
        "count": "490",
        "name": "Secondary Education",
        "label": "Secondary Education"
      },
      "124": { "count": "483", "name": "Sanitation", "label": "Sanitation" },
      "125": {
        "count": "479",
        "name": "(Historic)Highways",
        "label": "(Historic)Highways"
      },
      "126": {
        "count": "479",
        "name": "Public Administration - Agriculture, Fishing & Forestry",
        "label": "Public Administration - Agriculture, Fishing & Forestry"
      },
      "127": { "count": "415", "name": "Power", "label": "Power" },
      "128": { "count": "409", "name": "Crops", "label": "Crops" },
      "129": {
        "count": "395",
        "name": "(Historic)Agriculture adjustment",
        "label": "(Historic)Agriculture adjustment"
      },
      "130": { "count": "394", "name": "Livestock", "label": "Livestock" },
      "131": {
        "count": "386",
        "name": "Law and Justice",
        "label": "Law and Justice"
      },
      "132": { "count": "374", "name": "Fisheries", "label": "Fisheries" },
      "133": {
        "count": "362",
        "name": "Energy Transmission and Distribution",
        "label": "Energy Transmission and Distribution"
      },
      "134": {
        "count": "359",
        "name": "Ports/Waterways",
        "label": "Ports/Waterways"
      },
      "135": {
        "count": "350",
        "name": "Public Administration - Water, Sanitation and Waste Management",
        "label": "Public Administration - Water, Sanitation and Waste Management"
      },
      "136": {
        "count": "337",
        "name": "Workforce Development and Vocational Education",
        "label": "Workforce Development and Vocational Education"
      },
      "137": {
        "count": "330",
        "name": "Public Administration - Health",
        "label": "Public Administration - Health"
      },
      "138": { "count": "314", "name": "Oil and Gas", "label": "Oil and Gas" },
      "139": { "count": "312", "name": "Railways", "label": "Railways" },
      "140": {
        "count": "311",
        "name": "ICT Infrastructure",
        "label": "ICT Infrastructure"
      },
      "141": {
        "count": "302",
        "name": "Renewable Energy Biomass",
        "label": "Renewable Energy Biomass"
      },
      "142": {
        "count": "288",
        "name": "Waste Management",
        "label": "Waste Management"
      },
      "143": {
        "count": "272",
        "name": "Public Administration - Transportation",
        "label": "Public Administration - Transportation"
      },
      "144": {
        "count": "266",
        "name": "(Historic)Financial sector development",
        "label": "(Historic)Financial sector development"
      },
      "145": {
        "count": "266",
        "name": "Urban Transport",
        "label": "Urban Transport"
      },
      "146": {
        "count": "250",
        "name": "Public Administration - Energy and Extractives",
        "label": "Public Administration - Energy and Extractives"
      },
      "147": {
        "count": "237",
        "name": "Public Administration - Education",
        "label": "Public Administration - Education"
      },
      "148": {
        "count": "231",
        "name": "Micro- and SME finance",
        "label": "Micro- and SME finance"
      },
      "149": {
        "count": "228",
        "name": "Other Information and Communications Technologies",
        "label": "Other Information and Communications Technologies"
      },
      "150": {
        "count": "224",
        "name": "ICT Services",
        "label": "ICT Services"
      },
      "151": {
        "count": "218",
        "name": "Renewable Energy Solar",
        "label": "Renewable Energy Solar"
      },
      "152": {
        "count": "183",
        "name": "(Historic)Urban water supply",
        "label": "(Historic)Urban water supply"
      },
      "153": {
        "count": "181",
        "name": "Early Childhood Education",
        "label": "Early Childhood Education"
      },
      "154": {
        "count": "181",
        "name": "Public Administration - Information and Communications Technologies",
        "label": "Public Administration - Information and Communications Technologies"
      },
      "155": { "count": "179", "name": "Sewerage", "label": "Sewerage" },
      "156": {
        "count": "178",
        "name": "(Historic)Hydro",
        "label": "(Historic)Hydro"
      },
      "157": {
        "count": "175",
        "name": "Renewable Energy Geothermal",
        "label": "Renewable Energy Geothermal"
      },
      "158": { "count": "174", "name": "Trade", "label": "Trade" },
      "159": {
        "count": "162",
        "name": "Renewable energy",
        "label": "Renewable energy"
      },
      "160": {
        "count": "161",
        "name": "(Historic)Economic management",
        "label": "(Historic)Economic management"
      },
      "161": { "count": "158", "name": "Mining", "label": "Mining" },
      "162": {
        "count": "153",
        "name": "Insurance and Pension",
        "label": "Insurance and Pension"
      },
      "163": {
        "count": "153",
        "name": "Public Administration - Industry, Trade and Services",
        "label": "Public Administration - Industry, Trade and Services"
      },
      "164": {
        "count": "150",
        "name": "(Historic)Distribution and transmission",
        "label": "(Historic)Distribution and transmission"
      },
      "165": {
        "count": "150",
        "name": "Capital Markets",
        "label": "Capital Markets"
      },
      "166": {
        "count": "140",
        "name": "(Historic)Agricultural credit",
        "label": "(Historic)Agricultural credit"
      },
      "167": {
        "count": "136",
        "name": "(Historic)Telecommunications and informatics",
        "label": "(Historic)Telecommunications and informatics"
      },
      "168": {
        "count": "132",
        "name": "Renewable Energy Wind",
        "label": "Renewable Energy Wind"
      },
      "169": {
        "count": "129",
        "name": "(Historic)Thermal",
        "label": "(Historic)Thermal"
      },
      "170": {
        "count": "119",
        "name": "Adult, Basic and Continuing Education",
        "label": "Adult, Basic and Continuing Education"
      },
      "171": {
        "count": "119",
        "name": "Agro-industry",
        "label": "Agro-industry"
      },
      "172": {
        "count": "119",
        "name": "Vocational training",
        "label": "Vocational training"
      },
      "173": {
        "count": "116",
        "name": "Public Administration - Financial Sector",
        "label": "Public Administration - Financial Sector"
      },
      "174": {
        "count": "112",
        "name": "Housing Construction",
        "label": "Housing Construction"
      },
      "175": { "count": "109", "name": "Aviation", "label": "Aviation" },
      "176": {
        "count": "107",
        "name": "Renewable Energy Hydro",
        "label": "Renewable Energy Hydro"
      },
      "177": {
        "count": "104",
        "name": "(Historic)Perennial crops",
        "label": "(Historic)Perennial crops"
      },
      "178": {
        "count": "101",
        "name": "(Historic)Other industry",
        "label": "(Historic)Other industry"
      },
      "179": { "count": "98", "name": "Services", "label": "Services" },
      "180": {
        "count": "96",
        "name": "(Historic)Public sector management adjustment",
        "label": "(Historic)Public sector management adjustment"
      },
      "181": {
        "count": "93",
        "name": "(Historic)Other finance",
        "label": "(Historic)Other finance"
      },
      "182": {
        "count": "73",
        "name": "(Historic)Oil and gas exploration and development",
        "label": "(Historic)Oil and gas exploration and development"
      },
      "183": {
        "count": "69",
        "name": "(Historic)Electric power and other energy adjustment",
        "label": "(Historic)Electric power and other energy adjustment"
      },
      "184": {
        "count": "60",
        "name": "(Historic)Urban housing",
        "label": "(Historic)Urban housing"
      },
      "185": {
        "count": "58",
        "name": "(Historic)Urban management",
        "label": "(Historic)Urban management"
      },
      "186": {
        "count": "55",
        "name": "(Historic)Fertilizer and other chemicals",
        "label": "(Historic)Fertilizer and other chemicals"
      },
      "187": {
        "count": "52",
        "name": "(Historic)Agro-industry and marketing",
        "label": "(Historic)Agro-industry and marketing"
      },
      "188": {
        "count": "52",
        "name": "(Historic)Industrial adjustment",
        "label": "(Historic)Industrial adjustment"
      },
      "189": {
        "count": "51",
        "name": "(Historic)Mining and other extractive",
        "label": "(Historic)Mining and other extractive"
      },
      "190": {
        "count": "50",
        "name": "(Historic)Other agriculture",
        "label": "(Historic)Other agriculture"
      },
      "191": {
        "count": "50",
        "name": "(Historic)Other power and energy conversion",
        "label": "(Historic)Other power and energy conversion"
      },
      "192": {
        "count": "50",
        "name": "(Historic)Small scale enterprise",
        "label": "(Historic)Small scale enterprise"
      },
      "193": {
        "count": "47",
        "name": "(Historic)Agricultural extension",
        "label": "(Historic)Agricultural extension"
      },
      "194": {
        "count": "46",
        "name": "Other social services",
        "label": "Other social services"
      },
      "195": {
        "count": "42",
        "name": "Non-Renewable Energy Generation",
        "label": "Non-Renewable Energy Generation"
      },
      "196": {
        "count": "41",
        "name": "(Historic)Other urban development",
        "label": "(Historic)Other urban development"
      },
      "197": {
        "count": "35",
        "name": "(Historic)Other transportation",
        "label": "(Historic)Other transportation"
      },
      "198": {
        "count": "34",
        "name": "(Historic)Trade policy reform",
        "label": "(Historic)Trade policy reform"
      },
      "199": {
        "count": "32",
        "name": "(Historic)Targeted health",
        "label": "(Historic)Targeted health"
      }
    },
    "goal_exact": {
      "200": {
        "count": "10323",
        "name": "Corporate Advocacy Priorities",
        "label": "Corporate Advocacy Priorities"
      },
      "201": {
        "count": "4492",
        "name": "Global Public Goods Priorities|Millennium Development Goals",
        "label": "Global Public Goods Priorities|Millennium Development Goals"
      },
      "202": {
        "count": "2021",
        "name": "Corporate Advocacy Priorities|Millennium Development Goals",
        "label": "Corporate Advocacy Priorities|Millennium Development Goals"
      },
      "203": {
        "count": "1491",
        "name": "Global Public Goods Priorities|Corporate Advocacy Priorities",
        "label": "Global Public Goods Priorities|Corporate Advocacy Priorities"
      },
      "204": {
        "count": "817",
        "name": "Corporate Advocacy Priorities|Global Public Goods Priorities",
        "label": "Corporate Advocacy Priorities|Global Public Goods Priorities"
      },
      "205": {
        "count": "465",
        "name": "Corporate Advocacy Priorities|Global Public Goods Priorities|Millennium Development Goals",
        "label": "Corporate Advocacy Priorities|Global Public Goods Priorities|Millennium Development Goals"
      },
      "206": {
        "count": "326",
        "name": "Global Public Goods Priorities|Corporate Advocacy Priorities|Millennium Development Goals",
        "label": "Global Public Goods Priorities|Corporate Advocacy Priorities|Millennium Development Goals"
      },
      "207": {
        "count": "316",
        "name": "Corporate Advocacy Priorities|Corporate Advocacy Priorities",
        "label": "Corporate Advocacy Priorities|Corporate Advocacy Priorities"
      },
      "208": {
        "count": "297",
        "name": "Global Public Goods Priorities|Corporate Advocacy Priorities|Global Public Goods Priorities|Millennium Development Goals",
        "label": "Global Public Goods Priorities|Corporate Advocacy Priorities|Global Public Goods Priorities|Millennium Development Goals"
      },
      "209": {
        "count": "241",
        "name": "Global Public Goods Priorities",
        "label": "Global Public Goods Priorities"
      },
      "210": {
        "count": "191",
        "name": "Millennium Development Goals|Corporate Advocacy Priorities",
        "label": "Millennium Development Goals|Corporate Advocacy Priorities"
      },
      "211": {
        "count": "180",
        "name": "Corporate Advocacy Priorities|Global Public Goods Priorities|Global Public Goods Priorities|Millennium Development Goals",
        "label": "Corporate Advocacy Priorities|Global Public Goods Priorities|Global Public Goods Priorities|Millennium Development Goals"
      },
      "212": {
        "count": "111",
        "name": "Corporate Advocacy Priorities|Global Public Goods Priorities|Corporate Advocacy Priorities",
        "label": "Corporate Advocacy Priorities|Global Public Goods Priorities|Corporate Advocacy Priorities"
      },
      "213": {
        "count": "103",
        "name": "Millennium Development Goals",
        "label": "Millennium Development Goals"
      },
      "214": {
        "count": "1",
        "name": "Millennium Development Goals|Global Public Goods Priorities",
        "label": "Millennium Development Goals|Global Public Goods Priorities"
      }
    }
  }
}
